<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
	<TITLE>End User License Agreement</TITLE>
	<STYLE>
	<!--
body {
 font-family: "Wii NTLG PGothic";
}
		@page {}
		P{font-size:12pt;}
		P.western {font-size: 12pt;}
		P.cjk {font-size: 12pt;}
		P.ctl {font-size: 12pt;}
	-->
	</STYLE>
</HEAD>
<BODY>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
Derni&egrave;re
modification&nbsp;: 10.10.2007</P>
<P LANG="zh-CN"  >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER STYLE="border: 1px solid #000000;padding:4px 3px 5px 3px; margin:0px 4px;">
<B>CE
CONTRAT EST IMPORTANT&nbsp;!</B><BR>
<BR>
<B>Si
vous avez moins de 18 ans, ATTENTION&nbsp;! Votre tuteur l&eacute;gal
ou l'un de vos parents doit lire et accepter les termes de ce
contrat. </B>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Si
vous avez 18 ans ou plus et que vous <span style="font-style:italic;">acceptez</span> les termes de ce
contrat, cliquez sur le bouton &quot;J'accepte&quot;.</B></P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Si
vous avez 18 ans ou plus et que vous <span style="font-style:italic;">refusez</span> les termes de ce
contrat, cliquez sur le bouton </B>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<B>&quot;Je
n'accepte pas&quot;.</B></P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>Le
pr&eacute;sent contrat a valeur de document officiel vous liant, en
tant que particulier, &agrave; Nintendo of Europe GmbH, Nintendo
Center, 63760 Grossostheim, Allemagne. Dans le pr&eacute;sent
contrat, nous utiliserons les termes &quot;Nintendo&quot; et &quot;nous&quot;
pour d&eacute;signer Nintendo of Europe. </B>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>Services
en ligne Wii </B>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
1&nbsp;: <U>Services en ligne Wii.</U> 
</P>
<P CLASS="cjk" >
Le
pr&eacute;sent contrat couvre votre utilisation des Services en ligne
Wii. 
</P>
<P CLASS="cjk" >
En
sus des termes du pr&eacute;sent contrat et, le cas &eacute;ch&eacute;ant,
du contrat relatif au Service de la cha&icirc;ne boutique Wii, le
pr&eacute;sent contrat inclut &eacute;galement les documents
suivants&nbsp;:</P>
<UL>
	<LI><P CLASS="cjk" >
	Le
	Code de conduite des Services en ligne Wii. L'objet de ce document
	est de faire en sorte que les Services en ligne Wii restent un
	endroit s&ucirc;r et convivial.</P>
	<LI><P CLASS="cjk" >
	La
	Politique en mati&egrave;re de protection de la vie priv&eacute;e
	des Services en ligne Wii. Ce document expose les informations
	pr&eacute;sent&eacute;es et collect&eacute;es par le biais des
	Services en ligne Wii. 
	</P>
</UL>
<P CLASS="cjk" >
Nous
vous recommandons vivement de lire ces deux documents avant
d'accepter les termes du pr&eacute;sent contrat. Les versions
compl&egrave;tes de ces documents sont disponibles &agrave;
l'adresse<BR>http://wii.nintendo-europe.com/terms.</P>
<P CLASS="cjk" >
En
acceptant les termes du contrat relatif aux Services en ligne Wii,
vous acceptez &eacute;galement sans r&eacute;serve ces documents dans
leur int&eacute;gralit&eacute;.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
2&nbsp;: <U>Concession de licence. </U>
</P>
<P CLASS="cjk" >
Nous
vous conc&eacute;dons une licence personnelle, limit&eacute;e, non
exclusive, r&eacute;vocable afin d'utiliser les Services en ligne
Wii, conform&eacute;ment au pr&eacute;sent contrat. Modalit&eacute;s&nbsp;:</P>
<UL>
	<LI><P CLASS="cjk" >
	Les
	Services en ligne Wii sont destin&eacute;s uniquement &agrave; votre
	divertissement personnel. Toutefois, vous &ecirc;tes responsable de
	l'utilisation faite, par vous ou un tiers, des Services en ligne Wii
	par l'interm&eacute;diaire de votre Console Wii, et cela que vous
	ayez ou non accord&eacute; votre permission pour cette utilisation. 
	</P>
	<LI><P CLASS="cjk" >
	Vous
	n'&ecirc;tes pas autoris&eacute; &agrave; transf&eacute;rer ou c&eacute;der
	la pr&eacute;sente licence &agrave; une autre personne ou entit&eacute;,
	et toute tentative de transfert ou de cession de la pr&eacute;sente
	licence sera d&eacute;clar&eacute;e nulle et non avenue. 
	</P>
	<LI><P CLASS="cjk" >
	Vous
	n'&ecirc;tes pas autoris&eacute; &agrave; utiliser ou &agrave;
	tenter d'utiliser les Services en ligne Wii &agrave; des fins
	commerciales ou ill&eacute;gales, ou d'une fa&ccedil;on qui pourrait
	porter pr&eacute;judice &agrave; une tierce personne ou une autre
	entreprise. Toute utilisation non autoris&eacute;e allant &agrave;
	l'encontre des instructions que nous communiquons p&eacute;riodiquement
	est &eacute;galement interdite. 
	</P>
	<LI><P CLASS="cjk" >
	Il
	rel&egrave;ve de votre responsabilit&eacute; de vous assurer que
	l'ensemble du Contenu, notamment les jeux et autres logiciels
	t&eacute;l&eacute;charg&eacute;s par l'interm&eacute;diaire de la
	cha&icirc;ne boutique Wii, ainsi que toute autre donn&eacute;e
	personnelle et toute autre information confidentielle, enregistr&eacute;s
	sur votre Console Wii sont effac&eacute;s avant de vendre ou de
	transf&eacute;rer votre Console Wii &agrave; un tiers. Si vous
	achetez une Console Wii d'occasion, vous devez &eacute;galement vous
	assurer que tout le Contenu, les donn&eacute;es personnelles et
	toute autre information confidentielle enregistr&eacute;s sur la
	Console Wii sont effac&eacute;s au moment de l'achat.</P>
	<LI><P CLASS="cjk" >
	La
	licence des Services en ligne Wii vous est conc&eacute;d&eacute;e
	afin d'&ecirc;tre utilis&eacute;e sur votre Console Wii uniquement
	dans l'Espace &eacute;conomique europ&eacute;en ou en Suisse, en
	fonction de l'endroit o&ugrave; vous r&eacute;sidez. 
	</P>
</UL>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>WiiConnect24
</B>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
3&nbsp;: <U>WiiConnect24.</U> 
</P>
<P CLASS="cjk" >
En
vous inscrivant aux Services en ligne Wii, vous acceptez que Nintendo
vous fournisse le service WiiConnect24. 
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
4&nbsp;: <U>Mises &agrave; niveau et modifications.</U></P>
<P CLASS="cjk" >
Nintendo
peut mettre &agrave; niveau (correctif) tout logiciel distribu&eacute;
par l'interm&eacute;diaire de WiiConnect24 ou modifier le contenu
Internet de WiiConnect24, int&eacute;gralement ou partiellement, &agrave;
tout moment. <BR>Cependant, toute mise &agrave; niveau ou
modification prendra effet au b&eacute;n&eacute;fice des utilisateurs
des Services en ligne Wii.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>Autres
dispositions</B></P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
5&nbsp;: <U>Fournisseurs tiers.</U> 
</P>
<P CLASS="cjk" >
Nintendo
peut autoriser des tiers &agrave; fournir des services et/ou des
ressources pour les Services en ligne Wii, notamment du Contenu et
des Produits.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
6&nbsp;: <U>Propri&eacute;t&eacute; intellectuelle.</U> 
</P>
<P CLASS="cjk" >
Nintendo
d&eacute;tient l'ensemble des droits, titres et int&eacute;r&ecirc;ts
relatifs aux Services en ligne Wii et &agrave; la Propri&eacute;t&eacute;
Intellectuelle de Nintendo, ou dispose du droit d'utiliser et de
conc&eacute;der des sous-licences de ces derniers. Outre la licence
expos&eacute;e &agrave; l'article 2, nous ne vous conc&eacute;dons
aucun int&eacute;r&ecirc;t relatif aux Services en ligne Wii ou &agrave;
la Propri&eacute;t&eacute; Intellectuelle de Nintendo. Nintendo
r&eacute;serve tous les autres droits.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
7&nbsp;: <U>Interdiction de reproduction, de modification et de
r&eacute;tro-ing&eacute;nierie.</U>
</P>
<P CLASS="cjk" >
Seul
Nintendo poss&egrave;de le droit d'h&eacute;berger les Services en
ligne Wii. Par cons&eacute;quent, vous n'&ecirc;tes pas autoris&eacute;
&agrave; h&eacute;berger, intercepter, &eacute;muler ou rediriger les
protocoles de communication utilis&eacute;s par Nintendo dans le
cadre des Services en ligne Wii, quelle que soit la m&eacute;thode
utilis&eacute;e. Les m&eacute;thodes interdites comprennent, sans s'y
limiter, l'&eacute;mulation de protocole, la r&eacute;tro-ing&eacute;nierie,
la modification ou l'ajout de composants aux Services en ligne Wii, &agrave;
la Console Wii, &agrave; la Propri&eacute;t&eacute; Intellectuelle de
Nintendo, ou bien l'utilisation d'un programme pour les h&eacute;berger,
et cela en tout ou en partie. Vous n'&ecirc;tes pas autoris&eacute; &agrave;
r&eacute;aliser des travaux bas&eacute;s sur la Propri&eacute;t&eacute;
Intellectuelle de Nintendo, ou d'adapter, de distribuer ou de
transmettre la Propri&eacute;t&eacute; Intellectuelle de Nintendo au
public.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
8&nbsp;: <U>Fonction de contr&ocirc;le parental.</U> 
</P>
<P CLASS="cjk" >
Nous
vous permettons de limiter l'acc&egrave;s &agrave; certaines
fonctions de la Console Wii et des Services en ligne Wii gr&acirc;ce
&agrave; une fonction de contr&ocirc;le parental. La Console Wii
permet d'acc&eacute;der &agrave; du Contenu pouvant ne pas &ecirc;tre
adapt&eacute; aux mineurs. Si votre Console Wii est utilis&eacute;e
par d'autres personnes que vous-m&ecirc;me, et tout particuli&egrave;rement
si ces personnes sont mineures, nous vous recommandons vivement
d'utiliser la fonction de contr&ocirc;le parental afin de garantir
que les utilisateurs de votre Console Wii acc&egrave;dent uniquement
au Contenu appropri&eacute; &agrave; leur &acirc;ge. Pour plus
d'informations, consultez le mode d'emploi de la Console Wii. 
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
9&nbsp;: <U>Code de conduite.</U> 
</P>
<P CLASS="cjk" >
Votre
utilisation des Services en ligne Wii est soumise &agrave; la
condition que vous respectiez &agrave; tous &eacute;gards le Code de
conduite des Services en ligne Wii, qui interdit tout comportement
nuisible, ill&eacute;gal ou insultant, notamment mais sans s'y
limiter les comportements suivants&nbsp;:</P>
<UL>
	<LI><P CLASS="cjk" >
	Cr&eacute;er,
	&eacute;changer ou utiliser des copies non autoris&eacute;es de jeux
	ou d'autres Contenus sur la Console Wii ou t&eacute;l&eacute;charg&eacute;es
	par l'interm&eacute;diaire de la cha&icirc;ne boutique Wii. Ces
	activit&eacute;s sont ill&eacute;gales&nbsp;!</P>
</UL>
<UL>
	<LI><P CLASS="cjk" >
	Cr&eacute;er
	des d&eacute;riv&eacute;s du Contenu ou des Produits.</P>
	<LI><P CLASS="cjk" >
	Tenter
	d'acc&eacute;der &agrave; la connexion d'une autre personne par
	l'interm&eacute;diaire des Services en ligne Wii sans autorisation
	ou tenter d'acc&eacute;der &agrave; l'un de nos ordinateurs,
	mat&eacute;riel ou r&eacute;seau utilis&eacute;s pour fournir les
	Services en ligne Wii.</P>
	<LI><P CLASS="cjk" >
	Proc&eacute;der
	&agrave; toute activit&eacute; ill&eacute;gale, discriminatoire,
	diffamatoire, haineuse, malveillante, injurieuse, obsc&egrave;ne,
	mena&ccedil;ante ou dangereuse physiquement, en rapport avec les
	Services en ligne Wii.</P>
</UL>
<P CLASS="cjk" >
Vous
trouverez l'int&eacute;gralit&eacute; du Code de conduite des
Services en ligne Wii &agrave; l'adresse suivante&nbsp;:
http://wii.nintendo-europe.com/terms.
Ce Code de conduite est susceptible d'&ecirc;tre modifi&eacute;
p&eacute;riodiquement. Il rel&egrave;ve de votre
responsabilit&eacute; de lire le Code de conduite des Services en
ligne Wii r&eacute;guli&egrave;rement. Si vous ne disposez pas d'un
acc&egrave;s &agrave; Internet, veuillez contacter le Service apr&egrave;s
vente Nintendo pour recevoir gratuitement une version actualis&eacute;e
du Code de conduite. Ult&eacute;rieurement, si vous n'acceptez pas
les modifications du Code de conduite, il est de votre responsabilit&eacute;
d'annuler vos Services en ligne Wii conform&eacute;ment au pr&eacute;sent
contrat. 
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
10&nbsp;: <U>Soumissions.</U>
</P>
<P CLASS="cjk" >
Nous
vous remercions de ne pas nous envoyer de projets cr&eacute;atifs ou
originaux, tels que des id&eacute;es de jouets, de jeux ou d'autres
produits, ou tout autre dessin, suggestion, id&eacute;e, note,
concept ou autre information cr&eacute;ative. 
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
11&nbsp;: <U>Protection des informations personnelles.</U> 
</P>
<P CLASS="cjk" >
Nintendo
s'engage &agrave; prot&eacute;ger la vie priv&eacute;e et la s&eacute;curit&eacute;
de vos informations personnelles. Nous avons mis au point une
Politique en mati&egrave;re de protection de la vie priv&eacute;e des
Services en ligne Wii, afin de vous fournir des informations en
mati&egrave;re de protection de vie priv&eacute;e, la s&eacute;curit&eacute;,
la collecte et l'utilisation des informations que vous soumettez par
l'interm&eacute;diaire des Services en ligne Wii.<BR>Nous avons
r&eacute;pertori&eacute; ci-dessous des informations importantes
concernant la protection de vos informations personnelles&nbsp;:</P>
<UL>
	<LI><P CLASS="cjk" >
	Lorsque
	vous utilisez les Services en ligne Wii, vous acceptez que nous
	contr&ocirc;lions, enregistrions et t&eacute;l&eacute;chargions
	automatiquement les mises &agrave; niveau, les correctifs, les
	nouvelles versions et autres logiciels similaires sur votre Console
	Wii afin de garantir la mise &agrave; jour de la console et des
	Services en ligne Wii. Vous acceptez &eacute;galement que nous
	d&eacute;sinstallions et/ou d&eacute;sactivions des logiciels non
	autoris&eacute;s ou ill&eacute;gaux sur votre Console Wii sans
	avertissement, lorsque ces mesures sont n&eacute;cessaires pour
	am&eacute;liorer le service ou l'adapter afin de r&eacute;percuter
	des changements d'ordre technique ou juridique.</P>
	<LI><P CLASS="cjk" >
	Nintendo
	peut contr&ocirc;ler et collecter des informations relatives &agrave;
	votre utilisation des Services en ligne Wii et de votre Console Wii.
	Cette collecte de donn&eacute;es est anonyme. Si vous souhaitez
	n&eacute;anmoins contester cette collecte de donn&eacute;es anonyme,
	veuillez contacter le Centre de services Nintendo le plus proche de
	chez vous. 
	</P>
</UL>
<UL>
	<LI><P CLASS="cjk" >
	Dans
	le cadre des Services en ligne Wii, Nintendo vous permet de cr&eacute;er
	et d'utiliser une liste d'amis gr&acirc;ce &agrave; laquelle vous
	pouvez enregistrer des identifiants et adresses e-mail fournis par
	d'autres personnes (&quot;liste
	d'amis&quot;). Nintendo vous permet
	&eacute;galement d'enregistrer d'autres donn&eacute;es personnelles
	ou confidentielles sur votre Console Wii ou les Services en ligne
	Wii. Nous ne pouvons garantir qu'aucun tiers non autoris&eacute;
	n'acc&eacute;dera au contenu de la liste d'amis ou &agrave; des
	donn&eacute;es personnelles ou confidentielles. Il est de votre
	responsabilit&eacute; de vous assurer que votre liste d'amis et
	toutes donn&eacute;es personnelles ou confidentielles pr&eacute;sentes
	sur votre Console Wii ou les Services en ligne Wii soient effac&eacute;es
	si vous vendez ou transf&eacute;rez votre Console Wii. Si vous ne
	prenez pas de telles mesures ou si vous ne prot&eacute;gez pas votre
	Console Wii contre la perte ou l'utilisation abusive, un tiers non
	autoris&eacute; pourra acc&eacute;der &agrave; votre liste d'amis ou
	&agrave; vos donn&eacute;es personnelles et confidentielles, et les
	utiliser. De plus, les personnes non autoris&eacute;es peuvent
	tenter d'acc&eacute;der &agrave; une ou plusieurs listes d'amis ou
	donn&eacute;es personnelles ou confidentielles contenant des
	informations vous concernant ou concernant vos amis, &agrave; votre
	insu. Nintendo ne contr&ocirc;lera pas l'utilisation ou l'acc&egrave;s
	aux listes d'amis individuelles. Il est de votre responsabilit&eacute;
	de surveiller vos interactions, et celles de votre famille, avec les
	autres utilisateurs des Services en ligne Wii.
	
	</P>
</UL>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
12&nbsp;: <U>Expiration et r&eacute;siliation du contrat.</U> 
</P>
<UL>
	<LI><P CLASS="cjk" >
	Vous
	pouvez r&eacute;silier le pr&eacute;sent contrat en supprimant le
	Contenu et les Produits de votre Console Wii. Si vous r&eacute;siliez
	le pr&eacute;sent contrat, vous perdez automatiquement tout droit
	relatif aux Points plac&eacute;s sur votre Compte de la cha&icirc;ne
	boutique Wii. La r&eacute;siliation du pr&eacute;sent contrat vous
	emp&ecirc;chera d'utiliser le Service de la cha&icirc;ne boutique
	Wii.</P>
	<LI><P CLASS="cjk" >
	Nous
	pouvons r&eacute;silier le pr&eacute;sent contrat en tout ou partie
	&agrave; tout moment, si vous ne vous conformez pas &agrave; ses
	termes ou pour des raisons techniques ou commerciales. Si nous
	r&eacute;silions le pr&eacute;sent contrat pour des raisons
	techniques ou commerciales, nous vous en informerons raisonnablement
	&agrave; l'avance. Ladite r&eacute;siliation entra&icirc;nera la
	r&eacute;siliation des &eacute;ventuelles licences conc&eacute;d&eacute;es
	au titre du pr&eacute;sent contrat et peut vous emp&ecirc;cher
	d'utiliser les Services en ligne Wii et le Service de la cha&icirc;ne
	boutique Wii.</P>
	<LI><P CLASS="cjk" >En
	cas de r&eacute;siliation du pr&eacute;sent contrat, pour quelque
	raison que ce soit, les articles suivants garderont force
	ex&eacute;cutoire&nbsp;:<BR>(i) Propri&eacute;t&eacute;
	intellectuelle&nbsp;; (ii) Droit applicable ; et (iii)
	Interpr&eacute;tation du contrat. 
	</P>
</UL>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk"  >
Article
13&nbsp;: <U>Mises &agrave; jour du contrat.</U> 
</P>
<P CLASS="cjk" >
Nintendo
peut modifier les termes du pr&eacute;sent contrat, notamment le Code
de conduite des Services en ligne Wii et la Politique en mati&egrave;re
de protection de la vie priv&eacute;e des Services en ligne Wii, qui
font tous deux partie du pr&eacute;sent contrat, &agrave; tout moment
et lorsque ces mesures sont n&eacute;cessaires pour am&eacute;liorer
le service ou l'adapter afin de r&eacute;percuter des changements
d'ordre technique ou juridique. <BR>Une version actualis&eacute;e du
pr&eacute;sent contrat est &eacute;galement disponible sur Internet &agrave;
l'adresse suivante&nbsp;: http://wii.nintendo-europe.com/terms.
Nous vous informerons des modifications du pr&eacute;sent contrat par
l'interm&eacute;diaire du bureau Wii en respectant un pr&eacute;avis
d'au moins 5 jours avant l'entr&eacute;e en vigueur de cette
modification. Si vous refusez un de ces changements, il est de votre
responsabilit&eacute; de r&eacute;silier le pr&eacute;sent contrat
conform&eacute;ment &agrave; l'Article 12. 
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
14&nbsp;: <U>Incessibilit&eacute;.</U>
</P>
<P CLASS="cjk" >
Vous
&ecirc;tes responsable de l'utilisation faite par vos amis et votre
famille de votre Console Wii et des Services en ligne Wii. Vous
n'&ecirc;tes pas autoris&eacute; &agrave; c&eacute;der le pr&eacute;sent
contrat &agrave; un tiers.  
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
15&nbsp;: <U>Droit applicable.</U>
</P>
<P CLASS="cjk" >
Vous
acceptez que le pr&eacute;sent contrat et toute action intent&eacute;e
dans le cadre du pr&eacute;sent contrat soient r&eacute;gis par les
lois allemandes, sans &eacute;gard aux principes r&eacute;gissant les
conflits de lois.  
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
16&nbsp;: <U>Interpr&eacute;tation du contrat.</U> 
</P>
<P CLASS="cjk" >
Si
toute section du pr&eacute;sent contrat est d&eacute;clar&eacute;e
invalide ou non ex&eacute;cutoire, la section en question ne sera
plus applicable. Vous acceptez que cette section invalide soit
consid&eacute;r&eacute;e exclue du pr&eacute;sent contrat mais que
toutes les autres sections du contrat gardent force ex&eacute;cutoire.
Vous acceptez &eacute;galement que nous puissions remplacer la
section invalide par une disposition refl&eacute;tant ou se
rapprochant des intentions initiales. 
</P>
<P LANG="zh-CN" CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
17&nbsp;: <U>D&eacute;finitions.</U></P>
<P LANG="zh-CN" >
&quot;Contenu&quot;
fait r&eacute;f&eacute;rence au logiciel et au contenu, y compris les
applications appel&eacute;es &quot;cha&icirc;nes&quot;, d&eacute;tenus
par Nintendo, ou bien pour lesquels Nintendo a obtenu un droit
d'utilisation, de distribution ou de concession de sous-licences, et
pouvant &ecirc;tre t&eacute;l&eacute;charg&eacute;s par
l'interm&eacute;diaire du Service de la cha&icirc;ne boutique Wii ou
par un autre moyen.</P>
<P LANG="zh-CN" >
&quot;Propri&eacute;t&eacute;
Intellectuelle de Nintendo&quot; fait r&eacute;f&eacute;rence &agrave;
la propri&eacute;t&eacute; intellectuelle associ&eacute;e &agrave; la
Console Wii et aux Services en ligne Wii, notamment mais sans s'y
limiter les marques, les marques de service, les logos, les mod&egrave;les,
les copyrights, les inventions, les brevets, les secrets de
fabrication, le savoir-faire et les autres informations
confidentielles et exclusives d&eacute;velopp&eacute;s ou d&eacute;tenus
par Nintendo, ou dont la licence lui a &eacute;t&eacute; conc&eacute;d&eacute;e.

</P>
<P LANG="zh-CN" >
&quot;Points&quot;
fait r&eacute;f&eacute;rence aux points, achet&eacute;s aupr&egrave;s
de Nintendo par l'interm&eacute;diaire de la cha&icirc;ne boutique
Wii ou des Wii Points Cards vendues ou distribu&eacute;es par
Nintendo ou par ses partenaires promotionnels, et que vous pouvez
&eacute;changer contre une licence afin d'utiliser du Contenu ou
d'acheter des Produits.</P>
<P LANG="zh-CN" >
&quot;Produits&quot;
fait r&eacute;f&eacute;rence aux biens autres que le Contenu
disponible &agrave; l'achat par l'interm&eacute;diaire du Service de
la cha&icirc;ne boutique Wii. 
</P>
<P LANG="zh-CN" >
&quot;WiiConnect24&quot;
fait r&eacute;f&eacute;rence au service au moyen duquel Nintendo peut
distribuer le logiciel, les ressources, les e-mails et les autres
donn&eacute;es &agrave; votre Console Wii et sur le bureau Wii de
votre Console Wii &agrave; tout moment et au moyen duquel vous pouvez
envoyer et recevoir des e-mails, des photographies et d'autres
informations en utilisant votre Console Wii.</P>
<P CLASS="cjk" >
&quot;Console
Wii&quot; fait r&eacute;f&eacute;rence au syst&egrave;me Nintendo
vendu et commercialis&eacute; par Nintendo sous la marque Wii, y
compris toute version ult&eacute;rieure et compatible du syst&egrave;me.</P>
<P LANG="zh-CN" >
&quot;Services
en ligne Wii&quot; fait r&eacute;f&eacute;rence au Service de
la cha&icirc;ne boutique Wii, &agrave; WiiConnect24 et &agrave; tout
autre service ou information connexe fourni &agrave; votre Console
Wii par l'interm&eacute;diaire d'Internet, notamment mais sans s'y
limiter le Contenu, les Produits et les Points.</P>
<P LANG="zh-CN" >&quot;Code
de conduite des Services en ligne Wii &quot; fait r&eacute;f&eacute;rence
au code de conduite applicable aux Services en ligne Wii, tel que
r&eacute;vis&eacute; &agrave; tout moment par nos soins, et dont la
version en vigueur est en permanence accessible &agrave; l'adresse 
</P>
<P LANG="zh-CN" >http://wii.nintendo-europe.com/terms.</P>
<P LANG="zh-CN" >
&quot;Politique
en mati&egrave;re de protection de la vie priv&eacute;e des Services
en ligne Wii&quot; fait r&eacute;f&eacute;rence
au r&egrave;glement relatif &agrave; la protection de la vie priv&eacute;e
applicable aux Services en ligne Wii, tel que r&eacute;vis&eacute; &agrave;
tout moment par nos soins, et dont la version en vigueur est en
permanence accessible &agrave; l'adresse
http://wii.nintendo-europe.com/terms.</P>
<P LANG="zh-CN" >
&quot;Wii
Points Card &quot; fait r&eacute;f&eacute;rence aux cartes pr&eacute;pay&eacute;es,
vendues ou distribu&eacute;es par Nintendo ou par des partenaires en
charge de la promotion de Nintendo, qui contiennent des cr&eacute;dits
de Points. 
</P>
<P LANG="zh-CN" >
&quot;Compte
de la cha&icirc;ne boutique Wii&quot; fait r&eacute;f&eacute;rence au
compte personnel non transf&eacute;rable qui sera &eacute;tabli sur
votre Console Wii d&egrave;s l'acceptation des pr&eacute;sentes et
des conditions d'utilisation du Service de la cha&icirc;ne boutique
Wii, et que vous pouvez utiliser dans le cadre du Service de la
cha&icirc;ne boutique Wii. 
</P>
<P LANG="zh-CN" >
&quot;Service
de la cha&icirc;ne boutique Wii&quot; fait r&eacute;f&eacute;rence
aux services li&eacute;s au Compte de la cha&icirc;ne boutique Wii,
aux Points, aux Produits, au magasin en ligne et au service de
t&eacute;l&eacute;chargement, tous &eacute;tant directement ou
indirectement exploit&eacute;s par Nintendo, comme indiqu&eacute;
dans le pr&eacute;sent contrat. 
</P>
<hr><BR>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Code
de Conduite Wii</B></P>
<P CLASS="cjk" ALIGN=CENTER >
Derni&egrave;re
modification: 10.10.2007</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk"  >
Le
pr&eacute;sent Code de conduite des Services en ligne Wii (le &quot;Code
de Conduite Wii&quot;) &eacute;nonce les r&egrave;gles que vous devez
suivre pour participer aux Services en ligne Wii. Ces r&egrave;gles
ont &eacute;t&eacute; con&ccedil;ues de mani&egrave;re &agrave; faire
des Services en ligne Wii un environnement convivial et s&eacute;curis&eacute;.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
Vous
pourrez consulter la version int&eacute;grale du Code de Conduite Wii
sur le site <BR>http://wii.nintendo-europe.com/terms
et celui-ci pourra faire l'objet d'une r&eacute;vision par
nos soins &agrave; tout moment. Si vous ne disposez pas d'un acc&egrave;s
Internet, veuillez contacter le Service apr&egrave;s vente de
Nintendo par t&eacute;l&eacute;phone,
qui vous enverra gratuitement la version en vigueur du Code de
Conduite. Tous les mots commen&ccedil;ant par une majuscule qui ne
seraient pas d&eacute;finis dans le pr&eacute;sent Code de Conduite
Wii auront le sens qui leur est attribu&eacute; dans le Contrat
d'Utilisateur.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
1.	Le
pr&eacute;sent Code de Conduite Wii r&eacute;git toutes les
utilisations que vous ferez des Services en ligne Wii et interdit
toute conduite pr&eacute;judiciable, ill&eacute;gale ou toute autre
conduite indue ou offensante, et notamment, &agrave; titre indicatif
et non exhaustif, les suivantes :</P>
<UL>
	<LI><P CLASS="cjk"  >
	Induire
	en erreur par de fausses d&eacute;clarations, usurper l'identit&eacute;
	de, insulter, traquer, menacer ou harceler toute personne ou
	soci&eacute;t&eacute;, et notamment, &agrave; titre indicatif et non
	exhaustif, d'autres utilisateurs, Nintendo et/ou ses employ&eacute;s,
	cadres ou personnel.</P>
	<LI><P CLASS="cjk"  >
	Commettre
	tout acte qui serait ill&eacute;gal, discriminatoire, diffamatoire,
	haineux, insultant, obsc&egrave;ne, mena&ccedil;ant, physiquement
	dangereux ou de harc&egrave;lement ou contestable de toute autre
	fa&ccedil;on dans le cadre des Services en ligne Wii.</P>
	<LI><P CLASS="cjk"  >
	Faire,
	&eacute;changer, jouer ou exploiter des copies non autoris&eacute;es
	de jeux, musiques ou images sur la Console Wii. Ces actes
	sont ill&eacute;gaux !</P>
</UL>
<UL>
	<LI><P CLASS="cjk"  >
	Faire
	de nouvelles versions d'un Contenu ou de Produits existant(s) (les
	&quot;d&eacute;riv&eacute;s&quot;).</P>
	<LI><P CLASS="cjk"  >
	Tenter
	d'avoir acc&egrave;s aux Services en ligne Wii d'une autre personne
	sans autorisation ou tenter d'acc&eacute;der aux ordinateurs,
	mat&eacute;riels informatiques ou r&eacute;seaux de Nintendo
	utilis&eacute;s pour assurer les Services en ligne Wii.</P>
	<LI><P CLASS="cjk"  >
	Tricher
	dans un jeu sauf s'il est d&eacute;lib&eacute;r&eacute;ment permis
	de tricher.</P>
	<LI><P CLASS="cjk"  >
	H&eacute;berger,
	intercepter, &eacute;muler, d&eacute;sosser (ou faire de la
	r&eacute;tro-ing&eacute;nierie) ou rediriger les protocoles de
	communication utilis&eacute;s par Nintendo dans le cadre des
	Services en ligne Wii, quelle que soit la m&eacute;thode adopt&eacute;e
	pour le faire.</P>
	<LI><P CLASS="cjk"  >
	Entreprendre
	toute activit&eacute; commerciale en utilisant la Console Wii ou
	toute autre activit&eacute; qui interrompt ou entrave le
	fonctionnement d'une Console Wii, qui en diminue la qualit&eacute;,
	ou qui d&eacute;grade la fonctionnalit&eacute; d'une Console Wii, et
	notamment les Services en ligne Wii ou les r&eacute;seaux raccord&eacute;s
	aux Services en ligne Wii.</P>
	<LI><P CLASS="cjk"  >
	Acc&eacute;der
	ou tenter d'acc&eacute;der &agrave; la Console Wii d'une autre
	personne, et notamment, &agrave; titre indicatif et non exhaustif,
	au Compte de la cha&icirc;ne boutique Wii
	d'une autre personne sans en avoir l'autorisation, ou tenter
	d'acc&eacute;der aux ordinateurs, mat&eacute;riels informatiques ou
	r&eacute;seaux de tiers y compris, &agrave; titre indicatif et non
	exhaustif &agrave; ceux de Nintendo. 
	</P>
	<LI><P CLASS="cjk"  >
	T&eacute;l&eacute;charger,
	afficher, envoyer par courriel, transmettre ou rendre accessible de
	toute autre fa&ccedil;on : (a) tout contenu que vous n'&ecirc;tes
	pas l&eacute;galement en droit de mettre &agrave; la disposition
	d'autrui ; (b) tout contenu qui viole ou contrefait un brevet, une
	marque de commerce ou de fabrique, un secret commercial, un droit
	d'auteur, un copyright ou d'autres droits de propri&eacute;t&eacute;
	intellectuelle ou d'exclusivit&eacute; appartenant &agrave; toute
	partie ; (c) tous documents publicitaires ou promotionnels qui ne
	seraient ni sollicit&eacute;s ni autoris&eacute;s (par exemple des
	&quot;spams&quot;) ; (d) des informations qui permettent
	d'identifier un tiers ou de vous identifier personnellement ; ou (e)
	un contenu dont vous avez camoufl&eacute; l'origine.</P>
</UL>
<P CLASS="cjk"  >
2.	Nintendo
ne saurait &ecirc;tre tenu pour responsable de tout propos que vous
aurez tenu ou de toute circonstance qui se produirait sur les
Services en ligne Wii ou qui serait la cons&eacute;quence de
l'utilisation que vous avez faite des Services en ligne Wii ; vous
seul en assumez la responsabilit&eacute;.</P>
<P CLASS="cjk"  >
3.	Propri&eacute;t&eacute;
virtuelle. Il se peut que certains jeux ou d'autres contenus
pr&eacute;sentent certaines caract&eacute;ristiques qui peuvent faire
l'objet d'un &eacute;change avec d'autres utilisateurs des Services
en ligne Wii. Par exemple, il se peut qu'un jeu vous donne la
possibilit&eacute; de cr&eacute;er un personnage qui accumule des
objets (tels qu'une voiture ou des pi&egrave;ces en or) et qui a
certaines caract&eacute;ristiques (telles que des capacit&eacute;s ou
des traits physiques particuliers). Ces caract&eacute;ristiques sont
parfois appel&eacute;es &quot;propri&eacute;t&eacute; virtuelle&quot;.
Nintendo (ou les conc&eacute;dants des licences dont Nintendo est
concessionnaire) poss&egrave;de(nt) cette propri&eacute;t&eacute;
virtuelle et il ne vous est pas permis de vendre, n&eacute;gocier,
c&eacute;der, conc&eacute;der sous licence ou transmettre de toute
autre fa&ccedil;on une propri&eacute;t&eacute; virtuelle contre de
l'argent r&eacute;el ou contre des Points. 
</P>
<P LANG="zh-CN"  >
4.	Nintendo
se r&eacute;serve le droit de mettre fin aux utilisations que vous
faites des Services en ligne Wii ou de suspendre celles-ci
imm&eacute;diatement au motif, &agrave; l'enti&egrave;re discr&eacute;tion
de Nintendo, de toute violation du pr&eacute;sent Code de Conduite
Wii. Nintendo se r&eacute;serve le droit de contacter et de coop&eacute;rer
avec toute instance en charge de faire appliquer la loi, avec les
autorit&eacute;s publiques ou fournisseurs de services, de la fa&ccedil;on
que Nintendo jugera n&eacute;cessaire ou appropri&eacute;e &agrave;
son enti&egrave;re discr&eacute;tion, pour obtenir toute enqu&ecirc;te
ou r&eacute;soudre tout probl&egrave;me ou demande de renseignements,
ou de toute autre fa&ccedil;on requise par la loi. 
</P>
<hr><BR>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Politique
en mati&egrave;re de protection de la vie priv&eacute;e applicable
aux Services en ligne Wii</B></P>
<P CLASS="cjk" ALIGN=CENTER >
Derni&egrave;re
modification: 10.10.2007</P>
<P CLASS="cjk" >
<BR>Nintendo
of Europe GmbH, Nintendo Center, 63760 Grossostheim (&quot;Nintendo&quot;)
s'attache &agrave; prot&eacute;ger votre vie priv&eacute;e et &agrave;
traiter toute information &agrave; caract&egrave;re personnel que
vous nous communiquez avec prudence, soin et respect. Notre politique
en mati&egrave;re de protection de la vie priv&eacute;e applicable
aux Services en ligne Wii (&quot;R&egrave;glement de Protection de la
Vie Priv&eacute;e Wii&quot;) a pour but de vous permettre de savoir
quelles sont les informations soumises et collect&eacute;es par le
biais des Services en ligne Wii. Nous sommes susceptibles de r&eacute;viser
et de mettre &agrave; jour &agrave; tout moment le R&egrave;glement
de Protection de la Vie Priv&eacute;e. En cons&eacute;quence,
veuillez relire le pr&eacute;sent r&egrave;glement aussi souvent
qu'il est n&eacute;cessaire pour vous assurer d'avoir connaissance de
toute modification intervenue et d'&ecirc;tre en conformit&eacute;
avec la version la plus r&eacute;cente affich&eacute;e sur le site
http://wii.nintendo-europe.com/terms
ou contacter le Service apr&egrave;s vente. Le pr&eacute;sent
R&egrave;glement de Protection de la Vie Priv&eacute;e Wii est
applicable aux seules informations soumises et collect&eacute;es par
le biais des Services en ligne Wii et ne saurait en cons&eacute;quence
s'appliquer &agrave; toute information que vous nous soumettriez par
le biais de tout site web de Nintendo.  
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B><U>A
LIRE PAR LES PARENTS </U>: PROTEGER LA VIE PRIVEE DE VOS
ENFANTS<BR></B><BR>Avant d'autoriser vos
enfants &agrave; utiliser les Services en ligne Wii, nous vous
recommandons fermement de les &eacute;duquer en leur expliquant
combien il est important de ne communiquer aucune information &agrave;
caract&egrave;re personnel les concernant &agrave; des inconnus. En
particulier, nous vous conseillons de dire &agrave; vos enfants de ne
pas utiliser des Informations &agrave; Caract&egrave;re Personnel
comme pseudonymes dans les jeux, comme nom d'utilisateur dans les
forums ou les salons, comme noms pour Mii ou
dans toute autre application bas&eacute;e sur les Services en ligne
Wii et qui exploite ceux-ci. <BR><BR>Nous vous recommandons
fortement d'aider vos enfants &agrave; installer/initialiser les
Services en ligne Wii et de superviser les utilisations que vos
enfants font des Services en ligne Wii &agrave; tout moment. Si vous
souhaitez &agrave; tout moment que vos enfants cessent d'utiliser les
Services en ligne Wii, il vous suffit de d&eacute;connecter les
Services en ligne Wii en suivant les explications fournies dans le
mode d'emploi Wii - Cha&icirc;nes et param&egrave;tres. 
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Veuillez
lire attentivement les dispositions suivantes car elles sont
applicables aux utilisations des Services en ligne Wii que vous ferez
et que toute autre personne utilisant votre Console Wii fera. <BR><BR>
</P>
<P CLASS="cjk" >
<B>A.
  INFORMATIONS COLLECTEES</B></P>
<P LANG="zh-CN" >
&quot;Informations
&agrave; Caract&egrave;re Personnel&quot; s'entend des informations
qui peuvent avoir un lien direct avec vous telles que votre nom,
votre adresse, votre num&eacute;ro de t&eacute;l&eacute;phone ou,
dans certains cas, votre adresse de messagerie &eacute;lectronique.
Veuillez noter que nous ne collectons pas ces Informations &agrave;
Caract&egrave;re Personnel. <BR><BR>Nous pouvons contr&ocirc;ler
anonymement les utilisations que vous faites des Services en ligne
Wii. Cette collecte de donn&eacute;es sera anonyme. Il se peut que
nous recevions et enregistrions sur nos journaux de serveurs des
informations provenant des Services en ligne Wii, et notamment, &agrave;
titre indicatif et non exhaustif, votre adresse de protocole Internet
(&quot;IP&quot;), des cookies, transactions, param&eacute;trages et
activit&eacute;s de t&eacute;l&eacute;chargement. Si vous souhaitez
vous opposer &agrave; de telles collectes anonymes de donn&eacute;es,
veuillez contacter votre Service apr&egrave;s vente de Nintendo.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>B.
  CHAINES Wii</B></P>
<P CLASS="cjk" >
Les
cha&icirc;nes Wii sont une caract&eacute;ristique unique propre aux
Services en ligne Wii. Il se peut que vous ayez la possibilit&eacute;
sur certaines cha&icirc;nes Wii de donner un pseudonyme &agrave;
votre Mii, de cr&eacute;er une identification utilisateur et d'avoir
des interactions avec d'autres joueurs. Nous vous encourageons
vivement &agrave; ne pas utiliser votre propre nom pour tout Mii ou
toute identification utilisateur que vous cr&eacute;eriez. En outre,
nous vous encourageons vivement &agrave; ne pas communiquer
d'Informations &agrave; Caract&egrave;re Personnel vous concernant et
&agrave; ne pas laisser vos enfants communiquer des Informations &agrave;
Caract&egrave;re Personnel les concernant. <B><BR></B><BR>
</P>
<P CLASS="cjk" >
<B>C.
  INFORMATIONS STOCKEES SUR VOTRE TELECOMMANDE Wii ET SUR VOTRE
CONSOLE Wii</B></P>
<P CLASS="cjk" >
Il
est possible de stocker certaines Informations &agrave; Caract&egrave;re
Personnel sur votre Wiimote. Aussi, veuillez noter que lorsque vous
utilisez votre Wiimote sur une autre Console Wii que la v&ocirc;tre,
il se peut que certaines Informations &agrave; Caract&egrave;re
Personnel vous concernant soient partag&eacute;es avec cette autre
Console Wii. <BR><BR>Votre Console Wii peut aussi stocker certaines
Informations &agrave; Caract&egrave;re Personnel. Pour votre
protection, avant de vendre ou tranf&eacute;rer de quelque mani&egrave;re
que ce soit votre Console Wii, veuillez vous assurer de retirer et de
supprimer toutes les informations du compte de boutique Wii, tous les
messages Wii ou autres Informations &agrave; Caract&egrave;re
Personnel, toute photo, image ou message sur le bureau Wii et toutes
les autres informations sensibles stock&eacute;es sur les Services en
ligne Wii, sur votre Console Wii, sur votre Wiimote et/ou sur des
accessoires Wii. Pour des instructions concernant le formatage de
votre Console Wii et le retrait des &eacute;l&eacute;ments concernant
votre activit&eacute; sur votre compte de boutique Wii, veuillez
consulter le mode d'emploi Wii - Cha&icirc;nes et param&egrave;tres.
<B><BR></B><BR>
</P>
<P CLASS="cjk" >
<B>D.
  MISES A JOUR ET AMELIORATIONS </B>
</P>
<P CLASS="cjk" >
Afin
de faire fonctionner correctement et efficacement votre Console Wii,
nous t&eacute;l&eacute;chargerons automatiquement les mises &agrave;
jour, correctifs, am&eacute;liorations et autres logiciels du m&ecirc;me
ordre sur votre Console Wii. <BR> 
</P>
<P CLASS="cjk" >
<B>E.
  CONTACTEZ-NOUS POUR NOUS POSER TOUTE QUESTION CONCERNANT LA
PROTECTION DE VOTRE VIE PRIVEE, OU POUR NOUS FAIRE PART DE VOS
COMMENTAIRES OU PREOCCUPATIONS</B></P>
<P CLASS="cjk" >
Si
vous avez des questions, plaintes ou commentaires &agrave; nous
transmettre concernant le pr&eacute;sent R&egrave;glement de
Protection de la Vie Priv&eacute;e ou nos pratiques dans ce domaine,
veuillez contacter Nintendo par courriel &agrave; l'adresse :
contact@nintendo.be.</P>
<hr><BR>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Informations
de contact</B></P>
<P CLASS="cjk" ALIGN=CENTER >
Derni&egrave;re
modification : 10.10.2007</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Ces
Services en ligne Wii sont g&eacute;r&eacute;s par</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Nintendo
of Europe GmbH, 
</P>
<P CLASS="cjk" >
Nintendo
Center, 63760 Grossostheim, Germany,</P>
<P CLASS="cjk" >
E-mail
: info@nintendo.de</P>
<P CLASS="cjk" >
T&eacute;l&eacute;phone
: +49 (0)6026 950-0, 
</P>
<P CLASS="cjk" >
N&deg;
T.V.A. : DE 132095955, 
</P>
<P CLASS="cjk" >
Enregistr&eacute;
&agrave; Amtsgericht Aschaffenburg HRB 4276, 
</P>
<P CLASS="cjk" >
Directeur
G&eacute;n&eacute;ral : Satoru Shibata.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Pour
toute assistance, contactez le service consommateurs Nintendo par
t&eacute;l&eacute;phone : +32 3 - 224 76 83 (tarification
internationale en vigueur) ou par e-mail : contact@nintendo.be

</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<BR>
</P>
</BODY>
</HTML>