<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
	<TITLE>End User License Agreement</TITLE>
	<STYLE>
	<!--
body {
 font-family: "Wii NTLG PGothic";
}
		@page {}
		P{font-size:12pt;}
		P.western {font-size: 12pt;}
		P.cjk {font-size: 12pt;}
		P.ctl {font-size: 12pt;}
	-->
	</STYLE>
</HEAD>
<BODY>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
Letzte
Aktualisierung: 10.10.2007</P>
<P  >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER STYLE="border: 1px solid #000000;padding:4px 3px 5px 3px; margin:0px 4px;">
<B>DIES
IST EIN WICHTIGES RECHTSG&Uuml;LTIGES DOKUMENT!</B><BR>
<BR>
<B>Wenn
Sie unter 18 Jahre alt sind, STOPP! Nur Ihre Eltern oder Ihr
gesetzlicher Vertreter darf in diesem Fall f&uuml;r Sie die
vorliegenden Vertragsbedingungen akzeptieren. </B>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Klicken
Sie nur auf die Schaltfl&auml;che &bdquo;Ich akzeptiere&ldquo;, wenn
Sie &uuml;ber 18 sind und den Bedingungen des Vertrags zustimmen.</B></P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Klicken
Sie auf die Schaltfl&auml;che &bdquo;Ich akzeptiere nicht&ldquo;,
wenn Sie &uuml;ber 18 sind und den Bedingungen des Vertrags <span style="font-style:italic;">nicht</span>
zustimmen.</B></P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
<B>Dies
ist ein bindender Vertrag zwischen Ihnen &ndash; einer nat&uuml;rlichen
Person &ndash; und Nintendo of Europe GmbH, Nintendo Center, 63760
Gro&szlig;ostheim, Deutschland. In diesem Vertrag wird Nintendo of
Europe als &bdquo;Nintendo&ldquo;, &bdquo;wir&ldquo; oder &bdquo;uns&ldquo;
bezeichnet. </B>
</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
<B>Wii-Internet-Services
</B>
</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
1: <U>Wii-Internet-Services</U> 
</P>
<P CLASS="cjk"  >
Gegenstand
dieses Vertrags ist Ihre Nutzung der Wii-Internet-Services. <BR>&Uuml;ber
diese Vertragsbestimmungen und, soweit einschl&auml;gig, &uuml;ber
den Vertrag &uuml;ber den Wii-Shop-Kanal hinaus, umfasst dieser
Vertrag auch folgende Dokumente:</P>
<UL>
	<LI><P CLASS="cjk"  >
	Die
	Wii-Internet-Services-Verhaltensregeln. Zweck dieser Regeln ist es,
	die Nutzung der Wii-Internet-Services f&uuml;r alle Beteiligten
	angenehm und sicher zu gestalten.</P>
	<LI><P CLASS="cjk"  >
	Die
	Wii-Internet-Services-Datenschutzrichtlinie. Dieses Dokument
	erl&auml;utert, welche Informationen durch die Nutzung der
	Wii-Internet-Services zur Verf&uuml;gung gestellt und gesammelt
	werden.</P>
</UL>
<P CLASS="cjk"  >
Wir
empfehlen Ihnen dringend diese beiden Dokumente zu lesen bevor Sie
die Bedingungen dieses Vertrages akzeptieren. Die vollst&auml;ndigen
Versionen dieser Dokumente finden Sie auf
http://wii.nintendo-europe.com/terms.</P>
<P CLASS="cjk"  >
Akzeptieren
Sie die Bedingungen dieses Vertrages &uuml;ber die
Wii-Internet-Services, akzeptieren Sie damit gleichzeitig auch die
Bedingungen dieser beiden oben genannten Dokumente.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
2: <U>Lizenzgew&auml;hrung </U>
</P>
<P CLASS="cjk"  >
Wir
gew&auml;hren Ihnen eine pers&ouml;nliche, eingeschr&auml;nkte, nicht
exklusive und widerrufliche Lizenz zur Nutzung der
Wii-Internet-Services gem&auml;&szlig; den Bestimmungen dieses
Vertrags. Dies bedeutet im Einzelnen:</P>
<UL>
	<LI><P CLASS="cjk"  >
	Die
	Wii-Internet-Services sind ausschlie&szlig;lich f&uuml;r Ihre
	pers&ouml;nliche Freizeitnutzung vorgesehen. Sie tragen die
	Verantwortung f&uuml;r die Nutzung der Wii-Internet-Services &uuml;ber
	Ihre Wii-Konsole durch Sie und durch Dritte, unabh&auml;ngig davon,
	ob Sie dem Dritten Ihre Erlaubnis erteilt haben oder nicht. 
	</P>
	<LI><P CLASS="cjk"  >
	Sie
	sind nicht berechtigt, diese Lizenz an nat&uuml;rliche oder
	juristische Personen zu &uuml;bertragen, und jeder Versuch einer
	solchen &Uuml;bertragung der Lizenz ist von vornherein nichtig. 
	</P>
	<LI><P CLASS="cjk"  >
	Sie
	d&uuml;rfen die Wii-Internet-Services nicht f&uuml;r kommerzielle
	oder illegale Zwecke oder auf eine Art und Weise, die Dritten
	Schaden zuf&uuml;gen k&ouml;nnte, oder auf unautorisierte oder
	andere von uns ggf. angegebene unlautere Art nutzen.</P>
	<LI><P CLASS="cjk"  >
	Sie
	verpflichten sich, vor dem Verkauf oder jeglicher anderweitigen
	&Uuml;bertragung Ihrer Wii-Konsole an Dritte alle vom Wii-Shop-Kanal
	heruntergeladenen Inhalte, insbesondere Spiele und sonstige
	Software, alle personenbezogenen Daten und alle sonstigen
	gespeicherten vertraulichen Informationen zu l&ouml;schen. Beim Kauf
	einer gebrauchten Wii-Konsole sind Sie ebenfalls verpflichtet, alle
	Inhalte, personenbezogenen Daten und sonstigen gespeicherten
	vertraulichen Informationen zu l&ouml;schen, die sich zum Zeitpunkt
	des Erwerbs bereits auf der Konsole befinden.</P>
	<LI><P CLASS="cjk"  >
	Die
	Lizenz zur Nutzung der Wii-Internet-Services &uuml;ber Ihre Konsole
	erstreckt sich in Abh&auml;ngigkeit von Ihrem Wohnort nur auf den
	EWR oder die Schweiz. 
	</P>
</UL>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
<B>WiiConnect24
</B>
</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
3: <U>WiiConnect24</U> 
</P>
<P CLASS="cjk"  >
Durch
Ihre Anmeldung bei den Wii-Internet-Services erkl&auml;ren Sie sich
bereit, von Nintendo WiiConnect24 zu &uuml;bernehmen. 
</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
4: <U>Aktualisierungen und &Auml;nderungen</U></P>
<P CLASS="cjk"  >
Nintendo
darf alle &uuml;ber WiiConnect24 vertriebene Software jederzeit
aktualisieren (patchen) oder die Internet-Inhalte von WiiConnect24
ganz oder teilweise &auml;ndern. <BR>Jede Aktualisierung oder
&Auml;nderung erfolgt zum Vorteil der Nutzer der
Wii-Internet-Services.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
<B>Sonstiges</B></P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
5: <U>Drittanbieter</U> 
</P>
<P CLASS="cjk"  >
Nintendo
kann Drittanbietern gestatten, Services und/oder Material f&uuml;r
die Wii-Internet-Services (einschlie&szlig;lich Inhalte und Produkte)
bereitzustellen.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
6: <U>Geistiges Eigentum</U> 
</P>
<P CLASS="cjk"  >
Nintendo
ist Inhaber bzw. berechtigt zur Nutzung und Unterlizenzierung
s&auml;mtlicher Rechte an den Wii-Internet-Services und am geistigen
Eigentum von Nintendo.Sie erwerben &ndash; abgesehen von der in &sect;
2 festgelegten Lizenz - keine Rechte in Bezug auf die
Wii-Internet-Services oder das geistige Eigentum von Nintendo.
Nintendo beh&auml;lt sich alle Rechte vor.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
7: <U>Verbot des Vervielf&auml;ltigens, Modifizierens und der
Zur&uuml;ckentwicklung (reverse engineering)</U>
</P>
<P CLASS="cjk"  >
Nur
Nintendo ist berechtigt, als Host die Wii-Internet-Services
bereitzustellen. Dementsprechend sind Sie nicht berechtigt, die von
Nintendo als Teil der Wii-Internet-Services verwendeten
Kommunikationsprotokolle als Host anzubieten, sie abzufangen, zu
emulieren oder umzuleiten. Dies gilt unabh&auml;ngig von der zu
diesen Zwecken verwendeten Methode. Die untersagten Methoden umfassen
insbesondere die Protokollemulierung, Zur&uuml;ckentwicklung (reverse
engineering), Modifizierung, das Hinzuf&uuml;gen von Komponenten oder
das Verwenden eines Dienstprogramms in der Absicht, die
Wii-Internet-Services, die Wii-Konsole, das geistige Eigentum von
Nintendo oder Bestandteile dieser drei Punkte als Host
bereitzustellen. Sie sind nicht berechtigt, auf dem geistigen
Eigentum von Nintendo beruhende abgeleitete Werke zu schaffen oder
das geistige Eigentum von Nintendo zu bearbeiten, zu vertreiben oder
frei &uuml;bertragbar zu machen. 
</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
8: <U>Altersbeschr&auml;nkung</U> (parental control)</P>
<P CLASS="cjk"  >
Der
Zugriff auf bestimmte Funktionen der Wii-Konsole und der
Wii-Internet-Services kann mittels einer Altersbeschr&auml;nkung f&uuml;r
Minderj&auml;hrige (parental control) eingeschr&auml;nkt werden. Die
Wii-Konsole erm&ouml;glicht Benutzern den Zugriff auf Inhalte, die
m&ouml;glicherweise nicht f&uuml;r Minderj&auml;hrige geeignet sind,
einzuschr&auml;nken. Falls andere Personen und insbesondere
Minderj&auml;hrige Ihre Wii-Konsole verwenden k&ouml;nnten, sollten
Sie stets die Altersbeschr&auml;nkung f&uuml;r Minderj&auml;hrige
(parental control) verwenden, um sicherzustellen, dass die Benutzer
der Wii-Konsole ausschlie&szlig;lich Zugang zu altersgerechten
Inhalten haben. Weitere Informationen zu diesem Thema finden Sie in
der Wii-Bedienungsanleitung. 
</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
9: <U>Verhaltensregeln</U> 
</P>
<P CLASS="cjk"  >
Ihre
Nutzung der Wii-Internet-Services steht unter dem Vorbehalt Ihrer
vollst&auml;ndigen Einhaltung der
Wii-Internet-Services-Verhaltensregeln; die alle sch&auml;dlichen,
illegalen oder sonstigen anst&ouml;&szlig;igen Verhaltensweisen
ausdr&uuml;cklich untersagt. Dies umfasst insbesondere folgende
Verhaltensweisen:</P>
<UL>
	<LI><P CLASS="cjk"  >
	Das
	Erstellen, &Uuml;bertragen oder Spielen von nicht autorisierten
	Kopien von Spielen oder sonstigen Inhalten, die sich auf der
	Wii-Konsole befinden bzw. &uuml;ber den Wii-Shop-Kanal
	heruntergeladen wurden. Diese Aktivit&auml;ten sind illegal!</P>
</UL>
<UL>
	<LI><P CLASS="cjk"  >
	Das
	Erstellen von Inhalts- oder Produktabwandlungen.</P>
	<LI><P CLASS="cjk"  >
	Der
	Versuch, ohne Erlaubnis auf die Verbindung einer anderen Person mit
	den Wii-Internet-Services zuzugreifen, oder der Versuch, auf
	Computer, Hardware oder Netzwerke zuzugreifen, die wir zum
	Bereitstellen der Wii-Internet-Services verwenden.</P>
	<LI><P CLASS="cjk"  >
	Jede
	illegale, diskriminierende, verleumderische, beleidigende,
	bel&auml;stigende, hasserf&uuml;llte, obsz&ouml;ne, bedrohende oder
	gef&auml;hrliche Handlung im Zusammenhang mit den
	Wii-Internet-Services.</P>
</UL>
<P CLASS="cjk"  >
Die
vollst&auml;ndigen Wii-Internet-Services-Verhaltensregeln k&ouml;nnen
unter  http://wii.nintendo-europe.com/terms
eingesehen werden. Wir behalten uns das Recht
vor, diese Regeln nach eigenem Ermessen jederzeit zu &auml;ndern.
Sie m&uuml;ssen sich bez&uuml;glich der
Wii-Internet-Services-Verhaltensregeln jederzeit auf dem Laufenden
halten. Falls Sie keinen Internetzugang haben, wenden Sie sich an das
n&auml;chste Nintendo Service-Center; wir schicken Ihnen gerne die
aktuelle Version der Wii-Verhaltensregeln zu. Falls Sie mit
&Auml;nderungen der Wii-Verhaltensregeln nicht einverstanden sind,
m&uuml;ssen Sie die Wii-Internet-Services gem&auml;&szlig; den
Bestimmungen dieses Vertrags k&uuml;ndigen. 
</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
10: <U>Einreichungen</U>
</P>
<P CLASS="cjk"  >
Schicken
Sie uns bitte keine kreativen Werke oder Originalmaterialien wie
z.&nbsp;B. Ideen f&uuml;r Spielzeug, Spiele oder sonstige Produkte,
Vorschl&auml;ge, Ideen, Notizen, Zeichnungen, Konzepte oder sonstige
Informationen. 
</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
11: <U>Datenschutz</U> 
</P>
<P CLASS="cjk"  >
Es
ist grunds&auml;tzliche Firmenpolitik von Nintendo, Ihre Privatsph&auml;re
und die Sicherheit Ihrer pers&ouml;nlichen Daten zu sch&uuml;tzen.
Wir haben eine entsprechende Datenschutzrichtlinie zu den
Wii-Internet-Services verfasst, die Sie &uuml;ber Datenschutz,
-sicherheit, -erfassung und -verwendung bez&uuml;glich der von Ihnen
&uuml;ber die Wii-Internet-Services zur Verf&uuml;gung gestellten
Daten informiert. 
</P>
<P CLASS="cjk"  >
Sie
k&ouml;nnen sich an jedes Nintendo Service-Center in Ihrer N&auml;he
wenden. Wir schicken Ihnen gerne kostenlos die neueste Version der
Wii-Internet-Services-Datenschutzrichtlinie zu.<BR>Im Folgenden sind
einige wichtige Punkte aufgef&uuml;hrt, die Sie bez&uuml;glich des
Schutzes Ihrer pers&ouml;nlichen Daten beachten sollten:</P>
<UL>
	<LI><P CLASS="cjk"  >
	Durch
	die Nutzung der Wii-Internet-Services gew&auml;hren Sie uns das
	Recht, Aktualisierungen, Patches, Erweiterungen und &auml;hnliche
	Software auf Ihre Wii-Konsole zu &uuml;bertragen  bzw. Ihre
	Wii-Konsole diesbez&uuml;glich zu &uuml;berpr&uuml;fen und alle dort
	vorliegenden Programme dieser Typen auch generell zu erfassen, um
	Ihre Konsole und die Wii-Internet-Services jederzeit auf dem
	aktuellen Stand zu halten und nicht autorisierte oder illegale
	Software ohne weitere Ank&uuml;ndigung zu deinstallieren und/oder zu
	deaktivieren, soweit dies f&uuml;r die verbesserte Bereitstellung
	des Dienstes oder f&uuml;r die Anpassung an ge&auml;nderte
	rechtliche oder technische Rahmenbedingungen erforderlich oder
	hilfreich ist. 
	</P>
	<LI><P CLASS="cjk"  >
	Nintendo
	ist berechtigt, Ihre Nutzung der Wii-Internet-Services und der
	Wii-Konsole zu &uuml;berwachen und Informationen zu sammeln.
	Allerdings werden wir keine personenbezogenen Daten erfassen, d.&nbsp;h.
	Daten, die Sie eindeutig identifizieren. Diese Datenerfassung
	erfolgt anonym. Wenn Sie jedoch Einw&auml;nde gegen diese anonyme
	Datenerfassung haben sollten, wenden Sie sich an Ihr Nintendo
	Service-Center. 
	</P>
</UL>
<UL>
	<LI><P CLASS="cjk"  >
	Als
	Bestandteil der Wii-Internet-Services kann Nintendo Ihnen die
	M&ouml;glichkeit einr&auml;umen, eine Liste mit Freunden zu
	erstellen, in die Sie Benutzer-IDs und E-Mail-Adressen aufnehmen
	k&ouml;nnen, die Dritte Ihnen zukommen lassen (&bdquo;Freundesliste&ldquo;).
	Nintendo kann Ihnen auch das Speichern sonstiger personenbezogener
	und sensibler Daten auf Ihrer Wii-Konsole oder den
	Wii-Internet-Services erm&ouml;glichen. Wir k&ouml;nnen den Schutz
	dieser Inhalte der Freundesliste oder personenbezogener bzw.
	sensibler Daten vor unbefugten Dritten nicht gew&auml;hrleisten. Sie
	m&uuml;ssen alle erforderlichen Ma&szlig;nahmen zum L&ouml;schen
	Ihrer Freundesliste und sonstiger personenbezogener oder sensibler
	Daten auf Ihrer Wii-Konsole oder den Wii-Internet-Services
	ergreifen, bevor Sie die Wii-Konsole verkaufen oder anderweitig
	&uuml;bertragen. Falls Sie dies unterlassen oder Ihre Wii-Konsole
	nicht vor Missbrauch oder Verlust sch&uuml;tzen, k&ouml;nnen
	unbefugte Dritte auf Ihre Freundesliste oder Ihre eigenen
	personenbezogenen und sensiblen Daten zugreifen und diese nutzen.
	Dar&uuml;ber hinaus k&ouml;nnen unbefugte Dritte ohne Ihr Wissen
	Zugriff auf Freundeslisten sowie auf personenbezogene und sensible
	Daten erlangen, die Informationen &uuml;ber Sie und Ihre Freunde
	enthalten. Nintendo &uuml;berwacht den Zugriff auf bzw. die Nutzung
	von einzelnen Freundeslisten nicht. Es obliegt Ihnen, Ihren
	Datenverkehr und den Ihrer Familie mit anderen Benutzern der
	Wii-Internet-Services zu &uuml;berwachen. 
	</P>
</UL>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
12: <U>Ablauf und K&uuml;ndigung des Vertrags</U> 
</P>
<UL>
	<LI><P CLASS="cjk"  >
	Sie
	sind berechtigt, diesen Vertrag zu k&uuml;ndigen, indem Sie alle
	Inhalte und Produkte von der Wii-Konsole entfernen. Wenn Sie diesen
	Vertrag beenden, verlieren Sie automatisch alle Rechte an den
	Punkten auf Ihrem Konto f&uuml;r den Wii-Shop-Kanal. Mit dem Vertrag
	endet dann auch Ihr Zugriff auf den Wii-Shop-Kanal.</P>
	<LI><P CLASS="cjk"  >
	Wir
	sind jederzeit berechtigt, diesen Vertrag oder Teile desselben zu
	k&uuml;ndigen, wenn Sie die Bedingungen dieses Vertrages verletzen,
	oder wenn technische oder wirtschaftliche Gr&uuml;nde f&uuml;r eine
	solche K&uuml;ndigung vorliegen. Sollten wir diesen Vertrag aus
	technischen oder wirtschaftlichen Gr&uuml;nden k&uuml;ndigen, werden
	wir Ihnen dies innerhalb einer angemessenen Frist vorzeitig
	ank&uuml;ndigen. Eine K&uuml;ndigung beendet alle im Rahmen dieses
	Vertrags einger&auml;umten Lizenzen und f&uuml;hrt zu einer Sperrung
	Ihres Zugriffs auf die Wii-Internet-Services und den Wii-Shop-Kanal.
	
	</P>
	<LI><P CLASS="cjk"  >
	Wenn
	dieser Vertrag aus welchem Grund auch immer gek&uuml;ndigt wird,
	bleiben die folgenden &sect;&sect; wirksam: (i) Geistiges Eigentum,
	(ii) Geltendes Recht, (iii) Auslegung des Vertrages. 
	</P>
</UL>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
13: <U>Vertrags&auml;nderung</U> 
</P>
<P CLASS="cjk"  >
Nintendo
ist berechtigt, die Bestimmungen dieses Vertrages, sowie die
Wii-Internet-Services-Verhaltensregeln und die
Wii-Internet-Services-Datenschutzrichtlinie, die beide
Vertragsbestandteil dieses Vertrages sind, jederzeit zu &auml;ndern,
sofern dies erforderlich oder hilfreich ist, den Dienst zu verbessern
oder an neue technische oder rechtliche Anforderungen anzupassen. 
</P>
<P CLASS="cjk"  >
Eine
aktuelle Version des vorliegenden Vertrags steht grunds&auml;tzlich
im Internet unter http://wii.nintendo-europe.com/terms
zur Verf&uuml;gung. Wenn entsprechende &Auml;nderungen bevorstehen,
geben wir diese mindestens f&uuml;nf Tage bevor die &Auml;nderung
rechtlich bindend f&uuml;r Sie wird, auf der Wii-Pinnwand bekannt.
Wenn Sie mit einer solchen &Auml;nderung nicht einverstanden sind,
m&uuml;ssen Sie diesen Vertrag gem&auml;&szlig; &sect; 12 k&uuml;ndigen.

</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
14: <U>&Uuml;bertragungsausschluss</U>
</P>
<P CLASS="cjk"  >
Sie
haften f&uuml;r die Nutzung Ihrer Wii-Konsole und der
Wii-Internet-Services durch Freunde oder Verwandte. Sie sind nicht
berechtigt, diesen Vertrag auf Dritte zu &uuml;bertragen. 
</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
15: <U>Geltendes Recht</U>
</P>
<P CLASS="cjk"  >
Dieser
Vertrag und alle daraus entstehenden Anspr&uuml;che unterliegen
deutschem Recht unter Ausschluss der Bestimmungen des internationalen
Privatrechts.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
16: <U>Auslegung des Vertrags</U>
</P>
<P CLASS="cjk"  >
Falls
Teile des Vertrags sich als nichtig oder nicht durchsetzbar erweisen,
sind sie nicht mehr anwendbar. Sie erkl&auml;ren sich damit
einverstanden, nicht anwendbare Bestimmungen aus dem Vertrag zu
streichen, w&auml;hrend alle anderen Teile weiterhin wirksam bleiben.
Sie erkl&auml;ren sich dar&uuml;ber hinaus damit einverstanden, dass
wir nicht anwendbare Bestandteile des Vertrags durch Bestimmungen
ersetzen, die der Absicht der gestrichenen Bestimmung m&ouml;glichst
nahe kommen. 
</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
&sect;
17: <U>Definitionen</U></P>
<P  >
&bdquo;Inhalt&ldquo;
bezeichnet Software und andere Inhalte, einschlie&szlig;lich der
&bdquo;Kan&auml;le&ldquo; genannten Anwendungen, deren Eigent&uuml;mer
Nintendo ist oder f&uuml;r die Nintendo die Nutzungs-, Vertriebs- und
Unterlizenzierungsrechte erworben hat und die &uuml;ber den Service
des Wii-Shop-Kanal oder auf anderem Wege heruntergeladen werden
k&ouml;nnen.</P>
<P  >
 &bdquo;Geistiges
Eigentum von Nintendo&ldquo; bedeutet alle geistigen Eigentumsrechte
im Zusammenhang mit der Wii-Konsole und den Wii-Internet-Services,
insbesondere alle Markenrechte, Logos, Entw&uuml;rfe, Urheberrechte,
Erfindungen, Patente, Gesch&auml;fts- und Betriebsgeheimnisse,
Know-How sowie sonstiger vertraulicher und eigentumsrechtlich
gesch&uuml;tzter Informationen, die von Nintendo entwickelt, erworben
oder an Nintendo lizenziert wurden. 
</P>
<P  >
 &bdquo;Punkte&ldquo;
steht f&uuml;r Punkte, die Sie von Nintendo &uuml;ber den
Wii-Shop-Kanal oder &uuml;ber Wii Points Cards erwerben und gegen
eine Lizenz zur Nutzung von Inhalt oder zum Erwerben von Produkten
eintauschen k&ouml;nnen.</P>
<P  >
&bdquo;Produkte&ldquo;
sind Waren, die nicht Inhalt im Sinne dieses Vertrags sind und &uuml;ber
den Wii-Shop-Kanal erworben werden k&ouml;nnen. 
</P>
<P  >
 &bdquo;WiiConnect24&ldquo;
ist ein Dienst, &uuml;ber den Nintendo jederzeit Software, Material,
E-Mails oder sonstige Daten auf Ihre Wii-Konsole oder die
Wii-Pinnwand Ihrer Wii-Konsole &uuml;bertragen kann und &uuml;ber den
Sie mit Ihrer Wii-Konsole E-Mail-Nachrichten, Bilder und anderes
Material versenden und empfangen k&ouml;nnen.</P>
<P CLASS="cjk"  >
&bdquo;Wii-Konsole&ldquo;
ist das Nintendo-System, das von Nintendo unter der Marke &bdquo;Wii&ldquo;
vertrieben wird, einschlie&szlig;lich aller Nachfolgesysteme und
kompatiblen Systeme.</P>
<P  >
&bdquo;Wii-Internet-Services&ldquo;
steht f&uuml;r den Wii-Shop-Kanal, WiiConnect24 sowie alle
zugeh&ouml;rigen Dienste und Materialien, die Ihrer Wii-Konsole &uuml;ber
das Internet bereitgestellt werden, insbesondere Inhalte, Produkte
und Punkte.</P>
<P  >
&bdquo;Wii-Internet-Services-Verhaltensregeln&ldquo;
sind die Regeln, die auf die Nutzung der Wii-Internet-Services
Anwendung finden. Diese Regeln k&ouml;nnen von uns jederzeit ge&auml;ndert
werden. Eine aktuelle Fassung finden Sie unter
http://wii.nintendo-europe.com/terms.

</P>
<P  >
&bdquo;Wii-Internet-Services-Datenschutzrichtlinie&ldquo;
ist die Datenschutzrichtlinie, die f&uuml;r die Wii-Internet-Services
anwendbar ist. Diese Richtlinie kann von uns jederzeit ge&auml;ndert
werden. Eine aktuelle Fassung finden Sie unter
http://wii.nintendo-europe.com/terms.</P>
<P  >
&bdquo;Wii
Points Card&ldquo; ist die Guthabenkarte, die &uuml;ber Nintendo und
Nintendos Handelspartner vertrieben wird und Gutschriften f&uuml;r
Punkte enth&auml;lt. 
</P>
<P  >
&bdquo;Wii-Shop-Kanal-Konto&ldquo;
steht f&uuml;r ein pers&ouml;nliches, nicht &uuml;bertragbares
Benutzerkonto, das f&uuml;r Sie mit der Annahme dieser Bestimmungen
und der Benutzungsrichtlinien zum Wii-Shop-Kanal eingerichtet wird
und das Sie in Verbindung mit den Wii-Shop-Kanal-Services nutzen. 
</P>
<P  >
&bdquo;Service
des Wii-Shop-Kanals&ldquo; ist eine Gruppe von Diensten im
Zusammenhang mit dem Konto f&uuml;r den Wii-Shop-Kanal, mit Punkten,
Produkten, Online-Shop und Download-Service, die von Nintendo wie in
diesem Vertrag dargelegt direkt oder indirekt betrieben werden.   

</P>
<hr><BR>
</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Wii-Internet-Services-Verhaltensregeln</B></P>
<P CLASS="cjk" ALIGN=CENTER >
Letzte
Aktualisierung: 10.10.2007</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Diese
Wii-Internet-Services-Verhaltensregeln (&quot;Wii-Verhaltensregeln&quot;)
setzen die Regeln fest, die Sie befolgen m&uuml;ssen, um an den
Wii-Internet-Services teilzunehmen. Diese Regeln sind daf&uuml;r
bestimmt, die Wii-Internet-Services f&uuml;r alle Beteiligten
angenehm und sicher zu machen.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Die
vollst&auml;ndigen Wii-Verhaltensregeln k&ouml;nnen unter
http://wii.nintendo-europe.com/terms
eingesehen und von uns jederzeit &uuml;berarbeitet
werden. Falls Sie keinen Internetzugang haben, wenden Sie sich bitte
an den Nintendo Kundenservice und wir senden Ihnen kostenlos eine
aktuelle Version der Wii-Verhaltensregeln
zu. Alle Begriffe, die in diesen Wii-Verhaltensregeln
nicht definiert sind, haben die im Vertrag &uuml;ber die
Wii-Internet-Services festgelegte Bedeutung. 
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
1.	Ihre
Nutzung der Wii-Internet-Services unterliegt diesen
Wii-Verhaltensregeln, die jedes
sch&auml;dliche, illegale oder sonst anst&ouml;&szlig;ige Verhalten
untersagen, insbesondere die folgenden Handlungsweisen:</P>
<UL>
	<LI><P CLASS="cjk"  >
	Die
	falsche Darstellung, das Beschimpfen, Nachstellen (<span style="font-style:italic;">stalking</span>),
	Bedrohen oder Bel&auml;stigen irgendeiner Person oder irgendeines
	Unternehmens, insbesondere anderer Nutzer, von Nintendo selbst
	und/oder ihrer Angestellten, Moderatoren oder sonstiger Belegschaft.</P>
	<LI><P CLASS="cjk"  >
	Jede
	illegale, diskriminierende, beleidigende, hasserf&uuml;llte,
	bel&auml;stigende, ausf&auml;llige, obsz&ouml;ne, bedrohende,
	k&ouml;rperlich gef&auml;hrliche oder sonst anst&ouml;&szlig;ige
	Handlung im Zusammenhang mit den Wii-Internet-Services.</P>
	<LI><P CLASS="cjk"  >
	Das
	Erstellen, &Uuml;bertragen oder Spielen nicht autorisierter Kopien
	von Spielen, Musik oder Bildern auf der Wii-Konsole. Diese
	Aktivit&auml;ten sind illegal!</P>
	<LI><P CLASS="cjk"  >
	Das
	Erstellen von Inhalts- oder Produktabwandlungen.</P>
</UL>
<UL>
	<LI><P CLASS="cjk"  >
	Der
	Versuch, ohne Erlaubnis auf die Verbindung einer anderen Person mit
	den Wii-Internet-Services zuzugreifen, oder der Versuch, auf
	Computer, Hardware oder Netzwerke von Nintendo zuzugreifen, die wir
	zum Bereitstellen der Wii-Internet-Services verwenden.</P>
</UL>
<UL>
	<LI><P CLASS="cjk"  >
	Das
	Betr&uuml;gen (<span style="font-style:italic;">Cheating</span>) in einem Spiel, es sei denn, solches
	Betr&uuml;gen (<span style="font-style:italic;">cheats</span>) wurde absichtlich freigegeben.</P>
</UL>
<UL>
	<LI><P CLASS="cjk"  >
	Das
	Anbieten als Host, das Abfangen, Emulieren, R&uuml;ckentwickeln
	(<span style="font-style:italic;">reverse engineering</span>) oder Umleiten der von Nintendo als Teil
	der Wii-Internet-Services verwendeten Kommunikationsprotokolle,
	unabh&auml;ngig von der dazu verwendeten Methode.</P>
	<LI><P CLASS="cjk"  >
	Jede
	Nutzung der Wii-Konsole zu wirtschaftlichen Zwecken oder jede andere
	Handlung, die die Funktionalit&auml;t einer Wii-Konsole,
	einschlie&szlig;lich der Wii-Internet-Services oder mit den
	Wii-Internet-Services verbundenen Netzwerke st&ouml;ren, ihre
	Qualit&auml;t mindern, ihre Funktion behindern oder beeintr&auml;chtigen.</P>
	<LI><P CLASS="cjk"  >
	Der
	Zugriff oder der Versuch des Zugriffs auf die Wii-Konsole einer
	anderen Person, insbesondere auf das Konto f&uuml;r den
	Wii-Shop-Kanal ohne deren Erlaubnis oder der Versuch des Zugriffs
	auf Computer, Hardware oder Netzwerke von Dritten, insbesondere von
	Nintendo.</P>
	<LI><P CLASS="cjk"  >
	Das
	Hochladen, das Ins-Internet-Stellen, der E-Mail-Versand, das
	&Uuml;bermitteln oder sonstige Bereitstellen (a) von Inhalt, den Sie
	aus rechtlichen Gr&uuml;nden nicht bereitstellen d&uuml;rfen; (b)
	von Inhalt, der Patente, Marken, Gesch&auml;ftsgeheimnisse,
	Urheberrechte oder andere geistige Eigentumsrechte oder Schutzrechte
	anderer verletzt; (c) von unverlangter oder unbefugter Werbung oder
	Werbematerialien (z.B. &quot;Spam&quot;); (d) Information, die Sie
	oder eine dritte Person pers&ouml;nlich kenntlich macht; oder (e)
	Inhalt, dessen Herkunft Sie verschleiert haben.</P>
</UL>
<P CLASS="cjk"  >
2.	Nintendo
&uuml;bernimmt keine Verantwortung f&uuml;r Aussagen von Ihnen oder
f&uuml;r Vorkommnisse in den Wii-Internet-Services, die aus Ihrer
Nutzung der Wii-Internet-Services resultieren. Sie tragen daf&uuml;r
die alleinige Verantwortung.</P>
<P CLASS="cjk"  >
3.	Virtuelles
Eigentum. Einige Spiele oder anderer Inhalt k&ouml;nnen bestimmte
Features haben, die mit anderen Nutzern der Wii-Internet-Services
gehandelt werden k&ouml;nnen. So kann zum Beispiel ein Spiel Ihnen
die M&ouml;glichkeit einr&auml;umen, eine Figur (<span style="font-style:italic;">character</span>) zu
schaffen, die Objekte (z.B ein Auto oder Goldm&uuml;nzen) sammelt und
bestimmte Eigenschaften hat (z.B. eine spezielle F&auml;higkeit oder
Erscheinung). Diese Features werden teilweise &quot;virtuelles
Eigentum&quot; genannt. Nintendo (oder ihre Lizenzgeber) sind
Eigent&uuml;mer dieses virtuellen Eigentums und Sie sind nicht
berechtigt, virtuelles Eigentum gegen echtes Geld oder Punkte zu
verkaufen, zu handeln, zu &uuml;bertragen, zu lizenzieren oder auf
sonstige Weise abzutreten.</P>
<P  >
4.	Nintendo
beh&auml;lt sich das Recht vor, im Falle einer Verletzung dieser
Wii-Verhaltensregeln Ihre Nutzung der Wii-Internet-Services nach
eigenem Ermessen sofort zu beenden oder auszusetzen. Nintendo beh&auml;lt
sich das Recht vor, Rechtsdurchsetzungsorgane, Regierungsbeh&ouml;rden
oder Internet Service Provider zu kontaktieren und mit ihnen
zusammenzuarbeiten, wenn Nintendo dies nach eigenem Ermessen f&uuml;r
notwendig oder angemessen h&auml;lt oder wenn dies rechtlich
erforderlich ist, um eventuelle Probleme oder Anfragen zu erforschen
oder zu l&ouml;sen.</P>
<hr><BR>
</P>
<P ALIGN=CENTER >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Wii-Internet-Services-Datenschutzrichtlinie</B></P>
<P CLASS="cjk" ALIGN=CENTER >
Letzte
Aktualisierung: 10.10.2007</P>
<P CLASS="cjk" ALIGN=CENTER >
<BR>
</P>
<P CLASS="cjk" >
Es
ist die Firmenpolitik von Nintendo of Europe GmbH, Nintendo Center,
63760 Gro&szlig;ostheim (&ldquo;Nintendo&rdquo;), Ihre Privatsph&auml;re
zu sch&uuml;tzen und Ihre pers&ouml;nlichen Daten mit Sorgfalt und
Respekt zu behandeln. Unsere
Wii-Internet-Services-Datenschutzrichtlinie
(&quot;Wii-Datenschutzbestimmungen&quot;) kl&auml;rt Sie &uuml;ber
die Informationen auf, die &uuml;ber die Wii-Internet-Services
&uuml;bermittelt und gesammelt werden. Wir behalten uns das Recht
vor, diese Wii-Datenschutzbestimmungen jederzeit zu &uuml;berarbeiten
und zu aktualisieren. Bitte &uuml;berpr&uuml;fen Sie diese
Wii-Datenschutzbestimmungen h&auml;ufig, um sicherzustellen, dass Sie
etwaige &Auml;nderungen kennen. Die jeweils aktuelle Version stellen
wir Ihnen unter
http://wii.nintendo-europe.com/terms
oder durch die Nintendo Konsumentenberatung bereit. Diese
Wii-Datenschutzbestimmungen beziehen sich nur auf Informationen, die
&uuml;ber die Wii-Internet-Services &uuml;bermittelt und gesammelt
werden. Sie findet keine Anwendung auf Informationen, die Sie &uuml;ber
irgendeine Internetseite von Nintendo &uuml;bermitteln.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>ELTERN,
BITTE LESEN: DATENSCHUTZ VON KINDERN</B></P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Bevor
Sie Ihren Kindern erlauben, die Wii-Internet-Services zu nutzen,
empfehlen wir Ihnen nachhaltig, sie &uuml;ber die Wichtigkeit
aufzukl&auml;ren, ihre pers&ouml;nlichen Daten und Informationen
nicht Fremden mitzuteilen. Wir empfehlen Ihnen insbesondere, Ihre
Kinder darauf hinzuweisen, keine pers&ouml;nlichen Daten (z.B. den
wirklichen Namen) als Spitznamen (<span style="font-style:italic;">nickname</span>) in Spielen,
Benutzernamen in Chat-Rooms, Namen f&uuml;r Miis oder andere
Anwendungen zu verwenden. 
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Wir
empfehlen Ihnen dringend, Ihren Kindern beim Einstellen der
Wii-Internet-Services zu helfen und die Nutzung der
Wii-Internet-Services durch Ihre Kinder st&auml;ndig zu
beaufsichtigen. Sollten Sie jemals die Nutzung der
Wii-Internet-Services durch Ihre Kinder beenden wollen, k&ouml;nnen
Sie einfach die Wii-Internet-Services wie in der
Wii-Bedienungsanleitung - Kan&auml;le und Einstellungen dargestellt
ausschalten. 
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Bitte
lesen Sie die folgenden Regelungen sorgf&auml;ltig, da sie auf Ihre
Nutzung der Wii-Internet-Services und die Nutzung durch jede andere
Person, die Ihre Wii-Konsole benutzt, Anwendung finden.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>A.
  Erhebung von Daten</B></P>
<P CLASS="cjk" >
&quot;Personenbezogene
Daten&quot; sind Informationen, die direkt mit Ihnen verkn&uuml;pft
werden k&ouml;nnen, wie z.B. Ihr Name, Ihre Adresse, Telefonnummer
oder in bestimmten F&auml;llen Ihre E-Mail-Adresse. Bitte beachten
Sie, dass wir keine personenbezogenen Daten sammeln. Wir behalten uns
das Recht vor, Ihre Nutzung der Wii-Internet-Services anonym
nachzuverfolgen. Wie oben bereits erw&auml;hnt, werden wir aber keine
personenbezogenen Daten, d.h. Daten, die Sie identifizieren k&ouml;nnen,
sammeln. Die Sammlung von Daten zur Nachverfolgung Ihrer Nutzung der
Wii-Internet-Services geschieht anonym. Wir k&ouml;nnen Informationen
auf unserem Server-Protokoll von den Wii-Internet-Services empfangen
und aufzeichnen, insbesondere Ihre Internet-Protokoll (&quot;IP&quot;)-Adresse,
Cookies, Arbeitsvorg&auml;nge, Einstellungen und
Download-Aktivit&auml;ten. Wenn Sie mit einer solchen anonymen
Datensammlung nicht einverstanden sind, wenden Sie sich bitte an die
Nintendo Konsumentenberatung.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>B.
  Wii-Kan&auml;le</B></P>
<P CLASS="cjk" >
Die
Wii-Kan&auml;le sind eine Besonderheit der Wii-Internet-Services. Auf
bestimmten Wii-Kan&auml;len k&ouml;nnen Sie die M&ouml;glichkeit
haben, Ihre Miis mit einem Spitznamen (<span style="font-style:italic;">nickname</span>) zu versehen,
eine Nutzer-ID zu erstellen und mit anderen Spielern zu
kommunizieren. Wir empfehlen Ihnen dringend, nicht Ihren eigenen
Namen f&uuml;r Spitznamen von Miis oder Nutzer-IDs zu verwenden.
Au&szlig;erdem empfehlen wir Ihnen dringend, keine pers&ouml;nlichen
Informationen &uuml;ber sich preiszugeben und auch Ihren Kindern die
Preisgabe pers&ouml;nlicher Informationen nicht zu erlauben. 
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>C.
  Auf Ihrer Wii-Fernbedienung und Ihrer Wii-Konsole gespeicherte
Informationen</B></P>
<P CLASS="cjk" >
Es
ist m&ouml;glich, dass Ihre Wii-Konsole bestimmte pers&ouml;nliche
Informationen auf Ihrer Wii-Fernbedienung speichert. Beachten Sie
daher bitte, dass, wenn Sie Ihre Wii-Fernbedienung mit einer anderen
als Ihrer eigenen Wii-Konsole benutzen, es m&ouml;glich ist, dass
bestimmte pers&ouml;nliche Informationen mit dieser anderen
Wii-Konsole geteilt werden.<BR>Es ist m&ouml;glich, dass auch Ihre
Wii-Konsole bestimmte pers&ouml;nliche Informationen speichert.
Stellen Sie daher zu Ihrem eigenen Schutz sicher, dass Sie jegliche
Information betreffend Ihr Konto f&uuml;r den Wii-Shop-Kanal,
Wii-Nachrichten oder andere pers&ouml;nliche Informationen, Bilder
oder Mitteilungen auf der Wii-Pinnwand sowie alle anderen
gespeicherten sensiblen Daten von den Wii-Internet-Services, Ihrer
Wii-Konsole, der Wii-Fernbedienung und/oder Wii-Zubeh&ouml;r l&ouml;schen
und entfernen, bevor Sie Ihre Wii-Konsole verkaufen oder anderweitig
&uuml;bertragen. Hinweise zum Initialisieren Ihrer Wii-Konsole und
zum L&ouml;schen Ihres Kontos f&uuml;r den Wii-Shop-Kanal finden Sie
in der Wii-Bedienungsanleitung - Kan&auml;le und Einstellungen.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk" >
<B>D.
  Aktualisierung (<span style="font-style:italic;">Update</span>) und Verbesserungen (<span style="font-style:italic;">Upgrades</span>)</B></P>
<P CLASS="cjk" >
Um
sicherzustellen, dass Ihre Wii-Konsole ordnungsgem&auml;&szlig; und
effizient funktioniert, werden wir automatisch Updates, Patches,
Upgrades und &auml;hnliche Software auf Ihre Wii-Konsole laden.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk" >
<B>E.
  Wenn Sie Fragen zum Datenschutz, Anmerkungen oder Anliegen haben</B></P>
<P CLASS="cjk"  >
Wenn
Sie Fragen, Beschwerden oder Anmerkungen zu diesen
Wii-Datenschutzbestimmungen oder unserem Verfahren haben, wenden Sie
sich bitte an die Nintendo Konsumentenberatung per E-Mail an
info@waldmeier.ch. 
</P>
<hr><BR>
</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Kontaktinformationen</B></P>
<P CLASS="cjk" ALIGN=CENTER >
Letzte
Aktualisierung: 10.10.2007</P>
<P CLASS="cjk" ALIGN=CENTER >
<BR>
</P>
<P CLASS="cjk"  >
Die
Wii-Internet-Services werden betrieben von Nintendo of Europe GmbH, 
</P>
<P CLASS="cjk"  >
Nintendo
Center, 63760 Gro&szlig;ostheim, Deutschland,</P>
<P CLASS="cjk"  >
E-Mail:
info@nintendo.de, Telefon: +49
(0) 6026 950-0, 
</P>
<P CLASS="cjk"  >
Umsatzsteuer
Identifikationsnummer: DE 132095955, 
</P>
<P CLASS="cjk"  >
Eingetragen
beim Amtsgericht Aschaffenburg HRB 4276, 
</P>
<P CLASS="cjk"  >
Gesch&auml;ftsf&uuml;hrer:
Satoru Shibata.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
Bei
Fragen kontaktieren Sie bitte die Konsumentenberatung unter
info@waldmeier.ch, Telefon: 0041 623879818.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
<BR>
</P>
</BODY>
</HTML>