<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
	<TITLE>End User License Agreement</TITLE>
	<STYLE TYPE="text/css">
	<!--
body {
 font-family: "Wii NTLG PGothic";
 margin-left:50px ;
margin-right:50px ;
}
		@page {}
		P {}
		P.western {font-size: 12pt;}
		P.cjk {  font-size: 12pt }
		P.ctl {font-size: 12pt;}
	-->
	</STYLE>
</HEAD>
<BODY LANG="ja-JP" TEXT="#000000" LINK="#0000ff" DIR="LTR">
<P CLASS="cjk"  >
Derni&egrave;re mise &agrave; jour&nbsp;:
le  25 mars 2009</P>
<P CLASS="cjk"  >
<B>LES RENSEIGNEMENTS SUIVANTS CONSTITUENT UN
ACCORD L&Eacute;GAL IMPORTANT. VOIR PLUS BAS</B><B>!</B><BR>
<B>Si vous &ecirc;tes &acirc;g&eacute; de moins de
18 ans, ARR&Ecirc;TEZ! </B><B>Vos parents ou tuteurs doivent lire et
accepter les conditions de cet accord.</B></P>
<P CLASS="cjk"  >
<B>S&eacute;lectionnez le bouton &laquo;&nbsp;J'accepte&nbsp;&raquo;
si vous avez au moins 18 ans et que vous acceptez les modalit&eacute;s
de cette entente.</B></P>
<P CLASS="cjk"  >
<B>S&eacute;lectionnez le bouton &laquo;&nbsp;Je
refuse&nbsp;&raquo; si vous avez au moins 18 ans et que vous
n'acceptez </B><I><B>pas</B></I><B> les
modalit&eacute;s de cette entente.</B></P>
<P CLASS="cjk" ><B>Cet
accord est entre vous et Nintendo et couvre l'utilisation du service
r&eacute;seau Wii et de la console Wii. Nintendo peut aussi &ecirc;tre
d&eacute;sign&eacute; comme &laquo;&nbsp;nous&nbsp;&raquo; ou &laquo;&nbsp;on&nbsp;&raquo;.</B></P>
<P CLASS="cjk" ><B>Chapitre
I&nbsp;: Service r&eacute;seau Wii</B></P>
<P CLASS="cjk" >Article
1&nbsp;: <U>Consentement de licence</U></P>
<P CLASS="cjk" >
Nintendo vous accorde une licence personnelle
limit&eacute;e, non exclusive et r&eacute;vocable (en entier ou en
partie) pour l'utilisation du service r&eacute;seau Wii conform&eacute;ment
&agrave; cette entente. Nomm&eacute;ment&nbsp;:</P>
<UL>
	<LI><P CLASS="cjk" >Bien
	que le service r&eacute;seau Wii soit destin&eacute; &agrave; votre
	utilisation personnelle, vous &ecirc;tes tenu responsable des actes
	de toute personne (qu'elle ait obtenu votre permission ou non)
	utilisant le service r&eacute;seau Wii par le biais de votre console
	Wii  et vous devez vous assurer qu&rsquo;elle comprenne et accepte
	cette entente.</P>
	<LI><P CLASS="cjk" >Vous
	ne pouvez pas utiliser le service r&eacute;seau Wii pour un usage
	commercial, ill&eacute;gal ou qui pourrait nuire &agrave; toute
	personne ou entreprise ou de mani&egrave;re non autoris&eacute;e ou
	inappropri&eacute;e telle que nous le sp&eacute;cifierons parfois
	dans cette entente, dans notre code de comportement Wii ou d&rsquo;une
	autre mani&egrave;re.</P>
	<LI><P CLASS="cjk" >Vous
	devez supprimer tout contenu, sauvegarde de tierce partie et donn&eacute;es
	personnelles ou offensantes stock&eacute;s dans votre console Wii
	avant la vente ou le transfert de votre console Wii. Si vous faites
	l'acquisition d'une console Wii pr&eacute;c&eacute;demment utilis&eacute;e,
	vous devez supprimer toutes les donn&eacute;es pr&eacute;sentes sur
	la console Wii lorsque vous vous l&rsquo;appropriez et vous ne
	pouvez utiliser ce contenu.</P>
	<LI><P CLASS="cjk" >Vous
	&ecirc;tes autoris&eacute; &agrave; utiliser le service r&eacute;seau
	Wii sur votre console Wii aux &Eacute;tats-Unis, au Canada ou en
	Am&eacute;rique latine seulement.</P>
</UL>
<P CLASS="cjk" ><BR>
</P>
<P CLASS="cjk" ><B>Chapitre&nbsp;II
: Logiciels, services ou dispositifs non autoris&eacute;s ou
accessoires non licenci&eacute;s</B></P>
<P CLASS="cjk" >
Votre console Wii et le service r&eacute;seau Wii
ne sont pas con&ccedil;us pour &ecirc;tre utilis&eacute;s avec un
logiciel, des services ou des dispositifs non autoris&eacute;s et des
accessoires non licenci&eacute;s, et vous ne pouvez pas utiliser ces
derniers avec votre console Wii ou le service Wii. Un tel usage peut
&ecirc;tre ill&eacute;gal en plus d&rsquo;annuler toute garantie et
contrevenir &agrave; cette entente. Un tel usage peut aussi provoquer
des blessures corporelles sur vous ou sur les personnes &agrave;
proximit&eacute;, des baisses de rendement et/ou des dommages &agrave;
votre console Wii ou au service r&eacute;seau Wii. Nous (ainsi que
nos licenci&eacute;s et nos distributeurs) ne sommes pas responsables
des dommages ou des pertes caus&eacute;s par l'utilisation de
logiciels, services ou dispositifs non autoris&eacute;s ou
d&rsquo;accessoires non licenci&eacute;s. Nous nous r&eacute;servons
le droit de prendre des mesures pour d&eacute;sactiver n&rsquo;importe
quel logiciel, service ou dispositif non autoris&eacute; install&eacute;
sur votre console Wii, par exemple en les d&eacute;tectant et en les
d&eacute;sactivant &agrave; travers le service r&eacute;seau Wii
et/ou les logiciels de jeux. Si nous d&eacute;tectons un logiciel,
des services ou des dispositifs non autoris&eacute;s, votre acc&egrave;s
au service r&eacute;seau Wii peut &ecirc;tre d&eacute;sactiv&eacute;
et/ou la Wii Console ou les jeux peuvent devenir inutilisables.</P>
<P CLASS="cjk" ><B>Chapitre
III : Mises &agrave; jour/changements</B></P>
<P CLASS="cjk" >
Vous comprenez que les sp&eacute;cifications de la
console Wii et le service r&eacute;seau Wii &eacute;voluent
constamment et que nous pouvons mettre &agrave; jour ou changer votre
console Wii ou le service r&eacute;seau Wii enti&egrave;rement ou
partiellement sans pr&eacute;avis. De telles mises &agrave; jour
doivent &ecirc;tre accept&eacute;es pour jouer aux nouveaux jeux Wii
et pour conserver le droit d&rsquo;acc&egrave;s au service r&eacute;seau
Wii. Nous nous r&eacute;servons aussi le droit de faire une mise &agrave;
jour, de changer ou d&rsquo;&eacute;liminer du contenu ou des
logiciels de jeux ou de discontinuer des produits offerts sans
pr&eacute;avis.</P>
<P CLASS="cjk" ><B>Chapitre&nbsp;IV
: </B><B>Boutique Wii</B></P>
<P CLASS="cjk" >
Vous devez cr&eacute;er un compte Boutique Wii
pour utiliser la Boutique Wii. Le compte Boutique Wii vous est
exclusif. Vous &ecirc;tes responsable de surveiller l&rsquo;usage et
de limiter l&rsquo;acc&egrave;s &agrave; votre compte Boutique Wii.
Vous &ecirc;tes aussi responsable de toute personne qui utilise votre
compte Boutique Wii, et ce, m&ecirc;me sans votre permission.</P>
<P CLASS="cjk" >Article
1 : <U>Wii Points</U></P>
<P CLASS="cjk" >
La Boutique Wii vous permet d'utiliser des Wii
Points pour t&eacute;l&eacute;charger une licence, utiliser du
contenu ou acheter des produits (et aussi vous permettre de
t&eacute;l&eacute;charger certaines licences pour utiliser certains
contenus gratuitement ou d&rsquo;utiliser vos Wii Points pour envoyer
du contenu &agrave; un ami). Les Wii Points ne vous appartiennent
pas. <B>Les Wii Points n'ont aucune valeur mon&eacute;taire et ne
sont pas remboursables.</B></P>
<P CLASS="cjk" >
Une fois que vous avez
ajout&eacute; des Wii Points &agrave; votre compte Boutique Wii, vous
ne pouvez <B>pas les retirer, les vendre
ou les transf&eacute;rer</B> &agrave;
qui que ce soit. Vous &ecirc;tes responsable de l&rsquo;utilisation
des points pour votre compte Boutique Wii (ou de l&rsquo;utilisation
qu&rsquo;un autre individu ferait de ces Wii Points, et ce m&ecirc;me
sans votre autorisation).</P>
<P CLASS="cjk" >
Si nous soup&ccedil;onnons qu&rsquo;une activit&eacute;
frauduleuse ou ill&eacute;gale est men&eacute;e &agrave; partir de
votre compte Boutique Wii ou par l&rsquo;utilisation de vos points,
nous nous r&eacute;servons le droit d&rsquo;annuler, de suspendre ou
de limiter votre acc&egrave;s au service r&eacute;seau Wii en entier
ou en partie. Dans le cas o&ugrave; votre compte Boutique Wii ou vos
Wii Points seraient supprim&eacute;s, ils seront restaur&eacute;s &agrave;
notre discr&eacute;tion.</P>
<P CLASS="cjk" >Article
2&nbsp;: <U>Frais de carte de cr&eacute;dit et de votre compte de
facturation</U></P>
<P CLASS="cjk" >
Vous pouvez utiliser votre carte de cr&eacute;dit
pour acheter des Wii Points &agrave; travers la Boutique Wii. Si vous
utilisez une carte de cr&eacute;dit, vous affirmez &ecirc;tre en
droit de le faire et vous acceptez la responsabilit&eacute; des frais
port&eacute;s &agrave; cette carte. Sauf si autrement dict&eacute;
par la loi, les frais attribu&eacute;s &agrave; la carte de cr&eacute;dit
pour acheter des Wii Points ne sont pas remboursables. Il est de
votre responsabilit&eacute; de payer les taxes, les frais
d'importation et autre taxation gouvernementale li&eacute;s &agrave;
votre achat de points ou &agrave; votre t&eacute;l&eacute;chargement
de contenu ou de produit.</P>
<P CLASS="cjk" >Article&nbsp;3
: <U>Historique de compte</U></P>
<P CLASS="cjk" >
Chaque fois que vous achetez des Wii Points par le
biais de la Boutique Wii et chaque fois que vous utilisez des Wii
Points pour acheter du contenu autoris&eacute; ou des produits, la
transaction est inscrite dans votre historique de compte.
L'information de l'historique de compte pour chaque transaction sera
disponible durant au moins un an dans la Boutique Wii.</P>
<P CLASS="cjk" ><B>Chapitre&nbsp;V:
Donn&eacute;es de tierce partie</B></P>
<P CLASS="cjk" >Nous
ne sommes pas responsables des donn&eacute;es de tierce partie ou de
n&rsquo;importe quelle action que vous entrepreniez &agrave; ce sujet
(y compris, mais ne se limitant pas &agrave; la modification, la
distribution ou l&rsquo;affichage des donn&eacute;es de tierce
partie). Les donn&eacute;es en provenance de tierce partie sont la
responsabilit&eacute; de leur cr&eacute;ateur ou de l&rsquo;exp&eacute;diteur
de ces donn&eacute;es. M&ecirc;me si nous nous en r&eacute;servons le
droit, nous ne sommes pas tenus de surveiller, de superviser, de
stocker ou d&rsquo;entretenir les donn&eacute;es de tierce partie ou
de r&eacute;pondre &agrave; des plaintes au sujet des donn&eacute;es
de tierce partie.</P>
<P CLASS="cjk" >Lorsque
la loi nous le permet, nous pouvons acc&eacute;der, utiliser et
divulguer des donn&eacute;es de tierce partie dans le but de prot&eacute;ger
nos droits ou nos propri&eacute;t&eacute;s, de prot&eacute;ger
d&rsquo;autres utilisateurs du service r&eacute;seau Wii ou de nous
conformer &agrave; des exigences l&eacute;gales telle qu&rsquo;une
citation l&eacute;gale. Vous acceptez de n&rsquo;avoir aucun droit en
mati&egrave;re de vie priv&eacute;e concernant ce que vous recevrez
ou transmettrez par le biais du service r&eacute;seau Wii.</P>
<P CLASS="cjk" ><B>Chapitre&nbsp;VI
: Autres</B></P>
<P CLASS="cjk" >Article&nbsp;1
: <U>Les tiers fournisseurs </U>
</P>
<P CLASS="cjk" >
Nous nous r&eacute;servons le
droit d&rsquo;utiliser des tierces parties pour assurer n&rsquo;importe
quelle partie du service r&eacute;seau Wii.
Nous pouvons vous offrir des services de tiers ou des ressources
(notamment du contenu et des produits) &agrave; travers le service
r&eacute;seau Wii. Vous pouvez donc
utiliser des Wii Points pour acheter une licence afin d&rsquo;utiliser
un tel contenu ou pour obtenir des produits. Nous pouvons
&eacute;galement autoriser des tiers &agrave; vous fournir
directement des donn&eacute;es de tierce partie &agrave; travers le
service r&eacute;seau Wii.</P>
<P CLASS="cjk" >Article&nbsp;2
: <U>Propri&eacute;t&eacute; intellectuelle</U></P>
<P CLASS="cjk" >
Nous poss&eacute;dons les droits, titres et
int&eacute;r&ecirc;ts et avons le droit de distribuer, d&rsquo;utiliser
ou d&rsquo;octroyer des sous-licences du service r&eacute;seau Wii et
de l&rsquo;adresse PI Nintendo. Nous ne vous offrons aucun int&eacute;r&ecirc;t
pour le service r&eacute;seau Wii ou de PI de Nintendo. Sauf si vous
avez notre autorisation &eacute;crite, vous ne pouvez pas cr&eacute;er
des travaux bas&eacute;s sur le service r&eacute;seau Wii ou de PI de
Nintendo, ou modifier, distribuer ou transmettre la PI de Nintendo.
Si vous ne respectez pas ces conditions, Nintendo peut poss&eacute;der
tous les droits, les titres et les int&eacute;r&ecirc;ts dans
n&rsquo;importe quel travail cr&eacute;&eacute;, adapt&eacute;,
distribu&eacute; ou transmis via le service r&eacute;seau Wii ou,
dans l&rsquo;alternative, une licence illimit&eacute;e.</P>
<P CLASS="cjk" >
Nous respectons la propri&eacute;t&eacute;
intellectuelle des autres. Si vous pensez que du mat&eacute;riel dans
la console Wii empi&egrave;te sur un droit de propri&eacute;t&eacute;
intellectuelle que vous poss&eacute;dez ou contr&ocirc;lez, vous
pouvez nous envoyer une notification d&rsquo;un tel empi&egrave;tement,
tel que d&eacute;crit dans l&rsquo;article 15. Notre politique de
propri&eacute;t&eacute; intellectuelle dans sa totalit&eacute; peut
&ecirc;tre consult&eacute;e sur <U>www.nintendo.com/ippolicy</U>.</P>
<P CLASS="cjk" >Article&nbsp;3
: <U>Interdiction d&rsquo;h&eacute;bergement, de duplication, de
modification et de r&eacute;tro-ing&eacute;nierie</U></P>
<P CLASS="cjk" >
Vous ne pouvez pas h&eacute;berger, intercepter,
&eacute;muler ou inverser l&rsquo;ing&eacute;nierie de n&rsquo;importe
quelle partie de la console Wii ou du service r&eacute;seau Wii.</P>
<P CLASS="cjk" >Article&nbsp;4
: <U>Fonctions du contr&ocirc;le d&rsquo;acc&egrave;s</U></P>
<P CLASS="cjk" >
Vous pouvez limiter l&rsquo;acc&egrave;s &agrave;
certaines fonctions de la console Wii et du service r&eacute;seau Wii
en installant la fonction du contr&ocirc;le d'acc&egrave;s.
Toutefois, vous &ecirc;tes tenu responsable de toute fonction ou tout
mat&eacute;riel acc&eacute;d&eacute; par un individu sur votre
console Wii, et ce m&ecirc;me si vous utilisez le contr&ocirc;le
d&rsquo;acc&egrave;s.</P>
<P CLASS="cjk" >Article&nbsp;5
: <U>Code de conduite</U></P>
<P CLASS="cjk" >
Votre utilisation du service r&eacute;seau Wii est
assujettie au code de conduite du service Wii, qui interdit tout
comportement pr&eacute;judiciable, ill&eacute;gal ou offensant.  La
plus r&eacute;cente version du Code de conduite Wii, que nous pouvons
r&eacute;viser de temps &agrave; autre, est affich&eacute;e &agrave;
l'adresse http://support.nintendo.com.
Vous pouvez aussi contacter le service &agrave; la client&egrave;le
de Nintendo et nous vous enverrons par la poste, sans frais,
l&rsquo;exemplaire courant.</P>
<P CLASS="cjk" >Article&nbsp;6
: <U>Soumissions</U></P>
<P CLASS="cjk" >
Veuillez ne pas nous envoyer de mat&eacute;riel
cr&eacute;atif ou original, tel que des id&eacute;es de jouets, de
jeux ou tout autre produit ou toute suggestion cr&eacute;ative, id&eacute;e,
note, dessin, concept ou autre information par le biais du service
r&eacute;seau Wii ou d&rsquo;une autre mani&egrave;re. Toute
soumission volontaire devient la propri&eacute;t&eacute; exclusive de
Nintendo et pourrait &ecirc;tre utilis&eacute;e sans aucune
obligation l&eacute;gale de confidentialit&eacute;, paiement ou
attribution.</P>
<P CLASS="cjk" >Article&nbsp;7
: <U>Protection de l'information personnelle</U></P>
<P CLASS="cjk" >
Nous nous engageons &agrave; prot&eacute;ger le
caract&egrave;re priv&eacute; et la s&eacute;curit&eacute; de votre
information personnelle. Votre utilisation du service r&eacute;seau
Wii est assujettie &agrave; la politique de la vie priv&eacute;e Wii
qui s'applique &agrave; l'information soumise ou recueillie par le
biais du service Wii. La plus r&eacute;cente version de la politique
de la vie priv&eacute;e Wii, que nous pouvons r&eacute;viser de temps
&agrave; autre, est affich&eacute;e &agrave; l'adresse
http://support.nintendo.com.
Vous pouvez aussi contacter le service &agrave; la client&egrave;le
de Nintendo et nous vous enverrons par la poste, sans frais,
l&rsquo;exemplaire courant.</P>
<P CLASS="cjk" >Article&nbsp;8
: <U>Garanties </U>
</P>
<P CLASS="cjk" >
<B>BIEN QUE NOUS R&Eacute;PONDIONS DE NOTRE
SERVICE, DE NOS CONTENUS ET DE NOS PRODUITS, NOUS ET NOS LICENCI&Eacute;S,
CONC&Eacute;DANTS ET FOURNISSEURS, FOURNISSONS LE SERVICE R&Eacute;SEAU
Wii &laquo;&nbsp;TEL QUEL &raquo; ET &laquo; SELON LA DISPONIBILIT&Eacute;
&raquo;, SANS AUCUNE GARANTIE (Y COMPRIS TOUTE GARANTIE DE QUALIT&Eacute;
MARCHANDE, D'ABSENCE DE CONTREFA&Ccedil;ON OU D'ADAPTATION &Agrave;
UN USAGE PARTICULIER) &Agrave; LA MESURE MAXIMALE PERMISE PAR LA LOI.
L&rsquo;UTILISATION DU SERVICE R&Eacute;SEAU Wii EST &Agrave; VOTRE
PROPRE RISQUE.</B></P>
<P CLASS="cjk" >
<B>PAR EXEMPLE, CELA SIGNIFIE QUE NOUS NE
GARANTISSONS PAS QUE LE SERVICE R&Eacute;SEAU Wii FONCTIONNERA
CORRECTEMENT EN TOUT TEMPS. CELA SIGNIFIE &Eacute;GALEMENT QUE NOUS
NE GARANTISSONS PAS QUE LE SERVICE R&Eacute;SEAU Wii, LE CONTENU OU
LES PRODUITS SERONT EXEMPTS DE VIRUS, DE PIRATAGE OU D&rsquo;AUTRES
INTRUSIONS POTENTIELLEMENT DOMMAGEABLES. VEUILLEZ PRENDRE NOTE QUE
CERTAINS &Eacute;TATS ET PROVINCES NE PERMETTENT PAS DE TELLES
RESTRICTIONS SUR UNE GARANTIE. CES RESTRICTIONS PEUVENT DONC NE PAS
S'APPLIQUER &Agrave; VOTRE SITUATION. VEUILLEZ VOUS R&Eacute;F&Eacute;RER
AU MODE D&rsquo;EMPLOI DU NINTENDO Wii.</B></P>
<P CLASS="cjk" >Article&nbsp;9
: <U>Restriction de r&eacute;clamation</U></P>
<P CLASS="cjk" >
Si vous croyez avoir le droit de d&eacute;poser
une r&eacute;clamation en trait &agrave; la console Wii ou au service
Wii, sachez que vous devez entreprendre le processus l&eacute;gal
dans l'ann&eacute;e suivant la date du pr&eacute;sum&eacute;
incident. Apr&egrave;s l'expiration de cette p&eacute;riode de un (1)
an, vous ne pourrez plus d&eacute;poser cette r&eacute;clamation.</P>
<P CLASS="cjk" >Article&nbsp;10
: <U>Modification, suspension ou cessation du service Wii</U></P>
<P CLASS="cjk" >
Nous pouvons modifier, suspendre ou interrompre le
service r&eacute;seau Wii ou tout aspect ou toute caract&eacute;ristique
du service Wii, en tout temps, avec ou sans avis pr&eacute;alable et
sans &ecirc;tre responsable de telles actions. Cela comprend, mais
sans s'y limiter, la disponibilit&eacute; de tout ou d&rsquo;une
portion du service r&eacute;seau Wii, le contenu, les produits, les
Wii Points et le nombre de Wii Points n&eacute;cessaires pour se
procurer un produit ou un contenu particulier.</P>
<P CLASS="cjk" >Article
11&nbsp;: <U>Limitation des responsabilit&eacute;s et indemnisation</U></P>
<P CLASS="cjk" >
Vous acceptez de renoncer &agrave; tout droit de
r&eacute;clamation des dommages ou des pertes caus&eacute;s &agrave;
votre personne (ou &agrave; n&rsquo;importe qui utilisant le service
r&eacute;seau Wii par le biais de votre console Wii) provoqu&eacute;s
par votre incapacit&eacute; (ou l&rsquo;incapacit&eacute; de l&rsquo;autre
individu utilisant votre console Wii) &agrave; utiliser le service
r&eacute;seau Wii. Vous comprenez que vous ne pourrez jamais &ecirc;tre
pleinement d&eacute;dommag&eacute; pour ces dommages ou pertes si
nous (ou un de nos licenci&eacute;s, conc&eacute;dants ou
fournisseurs, collectivement appel&eacute;s dans cet Article
11&nbsp;&laquo;&nbsp;nous&nbsp;&raquo; ou &laquo;&nbsp;on&nbsp;&raquo;)
vous causaient des dommages. Cela s&rsquo;explique par le fait que
nous limitons notre responsabilit&eacute; envers vous (et les autres)
de plusieurs fa&ccedil;ons&nbsp;:</P>
<UL>
	<LI><P CLASS="cjk" >Votre
	capacit&eacute; d'obtenir un d&eacute;dommagement ou des pertes
	aupr&egrave;s de nous est limit&eacute;e : vous pouvez seulement
	obtenir le remboursement des dommages-int&eacute;r&ecirc;ts directs
	jusqu'&agrave; un montant &eacute;quivalant &agrave; celui d&eacute;bours&eacute;
	pour l'achat de Wii Points. Normalement, les dommages-int&eacute;r&ecirc;ts
	directs sont des pertes subies par vous (ou toute autre personne)
	r&eacute;sultant imm&eacute;diatement d'une faute.</P>
	<LI><P CLASS="cjk" >Vous
	ne pouvez pas obtenir la compensation pour d'autres types de
	dommages-int&eacute;r&ecirc;ts, quelle que soit la raison. Par
	exemple, il arrive qu'un tribunal alloue un certain montant de
	dommages-int&eacute;r&ecirc;ts sp&eacute;ciaux pour punir la
	personne en tort. Ou parfois, une personne peut avoir subie une
	perte laquelle est le r&eacute;sultat indirect d&rsquo;une faute
	quelconque. Vous acceptez que nous ne seront jamais tenus de vous
	compenser pour des dommages-int&eacute;r&ecirc;ts sp&eacute;ciaux,
	indirects, punitifs ou accessoires.</P>
	<LI><P CLASS="cjk" >Nous
	nous d&eacute;gageons de toute responsabilit&eacute; envers toute
	autre personne ou des actions ou inactions de toute autre personne.
	Par exemple, si votre ami est bless&eacute; d&rsquo;une mani&egrave;re
	ou d&rsquo;une autre en utilisant le service r&eacute;seau Wii ou la
	console Wii, nous ne sommes pas responsables envers vous, votre ami
	ou toute autre personne. Si une autre personne vous blesse alors que
	vous utilisez votre console Wii ou le service r&eacute;seau Wii,
	nous ne sommes pas responsables envers vous pour les actions de
	cette personne.</P>
</UL>
<P CLASS="cjk" >
Ces limitations aux responsabilit&eacute;s
s'appliquent &agrave; toutes questions relatives au service r&eacute;seau
Wii et &agrave; la console Wii, incluant votre utilisation du service
r&eacute;seau Wii et votre utilisation du contenu ou des produits qui
ne sp&eacute;cifient pas de limitations de responsabilit&eacute;
suppl&eacute;mentaires. Ces limitations s'appliquent &eacute;galement
&agrave; toute th&eacute;orie juridique ou &eacute;quitable, y
compris, mais s&rsquo;en s&rsquo;y limiter, une rupture de contrat,
une violation de la garantie, une responsabilit&eacute; stricte, une
n&eacute;gligence ou autre d&eacute;lit civil. Toutefois, veuillez
prendre note que certains &eacute;tats et provinces ne permettent pas
de limitations dans ce genre. Donc, ces limitations peuvent ne pas
s'appliquer dans votre cas.</P>
<P CLASS="cjk" >
Si vous violez cette entente et que nous ou toute
autre entreprise ou personne subissait un pr&eacute;judice suite &agrave;
cette violation, vous devrez nous indemniser (ainsi que nos
licenci&eacute;s, nos conc&eacute;dants, nos fournisseurs et nos
employ&eacute;s) pour toute perte et tous les frais encourus caus&eacute;s
par votre violation, y compris les frais de notaire. Vous devrez
aussi nous indemniser pour toute r&eacute;clamation se rapportant aux
donn&eacute;es de tierce partie que vous aurez modifi&eacute;es,
cr&eacute;&eacute;es ou envoy&eacute;es.</P>
<P CLASS="cjk" >Article
12&nbsp;: <U>Expiration et annulation de l'entente</U></P>
<UL>
	<LI><P CLASS="cjk" >Vous
	pouvez annuler votre compte Boutique Wii en contactant notre service
	&agrave; la client&egrave;le Nintendo ou en suivant les instructions
	de la Boutique Wii. Si votre compte Boutique Wii est annul&eacute;
	ou r&eacute;sili&eacute; pour n&rsquo;importe quelle raison, vous ne
	serez plus en mesure d'utiliser la Boutique Wii. Vous perdrez tout
	le contenu t&eacute;l&eacute;charg&eacute; et tous les Wii Points
	inutilis&eacute;s, lesquels deviendront notre propri&eacute;t&eacute;.
	
	</P>
	<LI><P CLASS="cjk" >Vous
	pouvez r&eacute;silier cette entente en supprimant tout le contenu
	de votre Console Wii, en discontinuant l&rsquo;utilisation du
	service r&eacute;seau Wii et en c&eacute;dant vos droits sur les Wii
	Points accumul&eacute;s dans votre compte Boutique Wii, lequel
	deviendra notre propri&eacute;t&eacute;.</P>
</UL>
<UL>
	<LI><P CLASS="cjk" >Nous
	pouvons r&eacute;silier cette entente, en entier ou en partie, en
	tout temps, peu importe la raison. Une telle r&eacute;siliation
	annule toute licence accord&eacute;e en vertu de cette entente et
	peut vous emp&ecirc;cher d'utiliser le service r&eacute;seau Wii.</P>
	<LI><P CLASS="cjk" >Nous
	n'avons aucune obligation de vous retourner ou de vous rembourser
	les Wii Points m&ecirc;me si l&rsquo;entente se termine.</P>
	<LI><P CLASS="cjk" >Dans
	le cas o&ugrave; cette entente serait annul&eacute;e ou r&eacute;sili&eacute;e,
	les sections suivantes demeureront en vigueur&nbsp;: logiciels,
	services ou dispositifs non autoris&eacute;s ou accessoires non
	licenci&eacute;s; frais de carte de cr&eacute;dit et votre compte de
	facturation; propri&eacute;t&eacute; intellectuelle, interdiction
	d&rsquo;h&eacute;bergement, de duplication, de modification et de
	r&eacute;tro-ing&eacute;nierie; soumissions; garanties; restriction
	de r&eacute;clamation; limitation des responsabilit&eacute;s et
	indemnisation; expiration et annulation de l'entente; loi
	applicable, comp&eacute;tence l&eacute;gale et interpr&eacute;tation
	de l&rsquo;entente.</P>
</UL>
<P CLASS="cjk" >Article
13&nbsp;: <U>La pr&eacute;sente entente et les mises &agrave; jour</U></P>
<P CLASS="cjk" >
Nous pouvons modifier les modalit&eacute;s de
cette entente, du code de conduite Wii ou de la politique de vie
priv&eacute;e Wii en tout temps. La version actuelle de cette entente
est disponible sur l&rsquo;Internet &agrave; l'adresse
http://support.nintendo.com.
Si vous n'avez pas acc&egrave;s &agrave; l&rsquo;Internet, vous
pouvez contacter le service &agrave; la client&egrave;le de Nintendo
et nous vous enverrons par la poste, sans frais, l&rsquo;exemplaire
actuel de cette entente. Nous afficherons un avis &agrave; la page
http://support.nintendo.com
si l&rsquo;entente est modifi&eacute;e au moins 5 jours avant que les
changements deviennent l&eacute;galement irr&eacute;vocables. Si vous
n'&ecirc;tes pas en accord avec ces modifications, vous devrez
annuler votre service r&eacute;seau Wii conform&eacute;ment &agrave;
cette entente. Si vous n'avez pas acc&egrave;s &agrave; l&rsquo;Internet,
vous devrez communiquer p&eacute;riodiquement avec notre service &agrave;
la client&egrave;le pour savoir si des modifications ont &eacute;t&eacute;
apport&eacute;es &agrave; l'entente depuis l'envoi de votre
exemplaire.</P>
<P CLASS="cjk" >Article
14&nbsp;: <U>Vente, transfert, attribution interdite</U></P>
<P CLASS="cjk" >
Vous ne pouvez pas c&eacute;der tout ou une partie
de cette entente; vendre ou transf&eacute;rer du contenu, ou c&eacute;der
votre compte Boutique Wii &agrave; une tierce partie. Toute tentative
de votre part de le faire sera consid&eacute;r&eacute;e comme nulle.</P>
<P CLASS="cjk" >Article&nbsp;15
: <U>Service &agrave; la client&egrave;le/avis</U></P>
<P CLASS="cjk" >
Pour communiquer avec notre service &agrave; la
client&egrave;le concertant cette entente, vous pouvez : (i) envoyer
un courriel &agrave; l'adresse useragreement@noa.nintendo.com; ou
(ii) envoyer une lettre &agrave; Nintendo of America Inc., attn: User
Agreement, 4820 150<SUP>th</SUP> Ave NE, Redmond, WA 98052 ou (iii)
composez sans frais le 1 888 977-7627.</P>
<P CLASS="cjk" >
Pour toute question l&eacute;gale, telle que le
d&eacute;p&ocirc;t d'une r&eacute;clamation ou pour nous aviser d'une
pr&eacute;sum&eacute;e violation, vous devez communiquer avec nous
par &eacute;crit &agrave;&nbsp;: Nintendo of America Inc. Attn:
General Counsel, 4820 150<SUP>th</SUP> Ave NE, Redmond, WA 98052.</P>
<P CLASS="cjk" >Article&nbsp;16
: <U>Loi applicable, comp&eacute;tence l&eacute;gale et
interpr&eacute;tation de l&rsquo;entente</U></P>
<P CLASS="cjk" >
Cette entente et toute r&eacute;clamation qui en
d&eacute;coule est r&eacute;gie par la loi de l'&Eacute;tat de
Washington, sans &eacute;gard aux principes de conflit d'int&eacute;r&ecirc;ts.
Si vous souhaitez nous poursuivre relativement &agrave; une
r&eacute;clamation en vertu de cette entente, la poursuite doit &ecirc;tre
effectu&eacute;e &agrave; King County &agrave; Washington et vous
consentez &agrave; l'autorit&eacute; des tribunaux qui y sont situ&eacute;s.
Vous acceptez que, si une partie de cette entente est consid&eacute;r&eacute;e
invalide ou non-ex&eacute;cutoire, cette partie ne s&rsquo;appliquera
plus et sera consid&eacute;r&eacute;e comme ray&eacute;e de
l&rsquo;entente, mais toutes les autres parties seront maintenues.
Vous acceptez &eacute;galement que nous puissions remplacer la partie
invalide par une stipulation qui refl&egrave;te ou se rapproche de
l&rsquo;intention initiale. Si nous choisissons de ne pas appliquer
une des dispositions de cette entente, vous comprenez que cela ne
signifie pas que nous abandonnons le droit de le faire &agrave;
l&rsquo;avenir.</P>
<P CLASS="cjk" >Article
17&nbsp;: <U>Langue et interpr&eacute;tation de l&rsquo;entente</U>. 

</P>
<P CLASS="cjk" >La
version anglaise de cette entente, laquelle peut &ecirc;tre obtenue &agrave;
l&rsquo;adresse internet http://support.nintendo.com, aura pr&eacute;s&eacute;ance
advenant une dispute ou un litige, et vous reconnaissez que toute
version de cette entente pr&eacute;par&eacute;e dans une langue autre
que l&rsquo;anglais est fournie qu&rsquo;&agrave; titre de
courtoisie. 
</P>
<P CLASS="cjk" >Article&nbsp;18
: <U>D&eacute;finitions</U></P>
<P CLASS="cjk" >&laquo;&nbsp;Boutique
Wii&nbsp;&raquo; r&eacute;f&egrave;re &agrave; notre boutique en
ligne pour la console Wii qui offre des produits comme des Wii
Points, du contenu, des produits et un service de t&eacute;l&eacute;chargement,
tous exploit&eacute;s directement ou indirectement par Nintendo.</P>
<P CLASS="cjk" >&laquo;
Club Nintendo&nbsp;&raquo; r&eacute;f&egrave;re au programme de
fid&eacute;lit&eacute; offert par Nintendo.</P>
<P CLASS="cjk" >&laquo;&nbsp;Compte
Boutique Wii&nbsp;&raquo; r&eacute;f&egrave;re au compte sur votre
console Wii que vous avez mis en place et que vous utilisez en
rapport avec la Boutique Wii.</P>
<P CLASS="cjk" >&laquo;&nbsp;Console
Wii&nbsp;&raquo; signifie le syst&egrave;me Nintendo (comprenant la
manette Wii Remote) vendu et mis en march&eacute; par Nintendo sous
la marque Wii. Inclus tous les futurs syst&egrave;mes et les syst&egrave;mes
compatibles.</P>
<P CLASS="cjk" >&laquo;&nbsp;Contenu&nbsp;&raquo;
r&eacute;f&egrave;re aux logiciels, aux services, au mat&eacute;riel
et autres donn&eacute;es qui nous appartiennent ou que nous avons le
droit d'utiliser, de distribuer ou sous-licencier et que nous
envoyons ou rendons disponible pour le t&eacute;l&eacute;chargement
par le biais de la console Wii ou du service r&eacute;seau Wii.</P>
<P CLASS="cjk" >&laquo;&nbsp;Donn&eacute;es
de tierce partie&nbsp;&raquo; r&eacute;f&egrave;re au contenu ou
autre logiciel, services, mat&eacute;riel, messages (y compris les
messages publicitaires ou non), liens de sites Internet, et autres
donn&eacute;es soient cr&eacute;&eacute;es par ou envoy&eacute; &agrave;,
votre console Wii par le biais du service r&eacute;seau Wii par
n&rsquo;importe quelle entit&eacute; ou personne non-Nintendo (y
compris vous).</P>
<P CLASS="cjk" >&laquo;&nbsp;Le
service r&eacute;seau Wii&raquo; r&eacute;f&egrave;re au service avec
lequel nous pouvons distribuer du contenu, des messages (y compris
des messages publicitaires ou non) et autre donn&eacute;es sur votre
console Wii ou vous lier &agrave; un site Internet et avec lequel
vous pouvez envoyer et recevoir du contenu, des messages (y compris
des messages publicitaires ou non), et autres donn&eacute;es, y
compris les donn&eacute;es de tierce partie, utilisant votre console
Wii. Le &laquo;&nbsp;service r&eacute;seau Wii &raquo; comprend mais
ne se limite pas &agrave; la Boutique Wii.</P>
<P CLASS="cjk" >&laquo;&nbsp;PI
de Nintendo&nbsp;&raquo; r&eacute;f&egrave;re &agrave; toute
propri&eacute;t&eacute; intellectuelle, incluant, mais sans s'y
limiter, les marques de commerce, les droits d'auteur, les droits
moraux, les inventions, les brevets, les secrets commerciaux, les
connaissances, ainsi que toute autre information confidentielle ou de
propri&eacute;t&eacute; que nous avons d&eacute;velopp&eacute;e, dont
nous poss&eacute;dons ou dont nous avons obtenu les droits.</P>
<P CLASS="cjk" >&laquo;&nbsp;Produits&nbsp;&raquo;
r&eacute;f&egrave;re aux biens, autres que le contenu, qui peuvent
&ecirc;tre achet&eacute;s aupr&egrave;s de nous par le biais de la
Boutique Wii.</P>
<P CLASS="cjk" >&laquo;&nbsp;Wii
Points&nbsp;&raquo; r&eacute;f&egrave;re aux points que vous achetez
par le biais de la Boutique Wii , par le biais des cartes Wii Points
vendues ou que nous distribuons ou par le biais de nos marchands et
de nos partenaires promotionnels et que vous pouvez &eacute;changer
avec nous pour obtenir une licence afin de t&eacute;l&eacute;charger
du contenu ou pour acheter des produits.</P>
<hr><BR>
</P>
<P CLASS="cjk"  >
<B>Code de conduite Wii</B></P>
<P CLASS="cjk"  >
Derni&egrave;re mise &agrave; jour&nbsp;: le 25
mars 2009</P>
<P CLASS="cjk" >Ce
Code de conduite du service r&eacute;seau Wii (&laquo;&nbsp;Code de
conduite Wii&nbsp;&raquo;) comprend les r&egrave;glements que vous
devrez respecter pour avoir le droit d'utiliser le service r&eacute;seau
Wii.  Ces r&egrave;glements sont con&ccedil;us pour assurer le
caract&egrave;re familial et s&eacute;curitaire du service r&eacute;seau
Wii.</P>
<P CLASS="cjk" >Le
Code de conduite Wii peut &ecirc;tre consult&eacute; en int&eacute;gralit&eacute;
sur l'adresse http://support.nintendo.com
et peut &ecirc;tre modifi&eacute; en tout temps par nous.  Si vous
n'avez pas acc&egrave;s &agrave; l&rsquo;Internet, veuillez
communiquer avec le service &agrave; la client&egrave;le Nintendo au
1&nbsp;(888)&nbsp;977-7627 pour recevoir, sans frais, la version
courante du Code de conduite Wii par la poste.  Tous les termes en
majuscules non d&eacute;finis dans ce Code de conduite Wii conservent
le sens qui leur est donn&eacute; dans l'entente de l'utilisateur du
service r&eacute;seau Wii.</P>
<P CLASS="cjk" >1.
 Votre utilisation du service r&eacute;seau Wii est assujettie &agrave;
ce Code de conduite Wii, lequel interdit tout comportement
pr&eacute;judiciable, ill&eacute;gal ou offensant, incluant, mais
sans s'y limiter&nbsp;:</P>
<UL>
	<LI><P CLASS="cjk" >Se
	pr&eacute;senter de mani&egrave;re inexacte, personnifier une autre
	personne, faire preuve d'un comportement abusif, mena&ccedil;ant,
	harcelant ou intimidant envers une autre personne ou une entreprise,
	incluant, mais sans s'y limiter, Nintendo, ses employ&eacute;s, ses
	mod&eacute;rateurs et son personnel.</P>
</UL>
<UL>
	<LI><P CLASS="cjk" >D'entreprendre
	tout acte ill&eacute;gal, discriminatoire, diffamatoire, harcelant,
	abusif, obsc&egrave;ne, mena&ccedil;ant, physiquement dangereux ou
	autrement d&eacute;sagr&eacute;able relativement au service r&eacute;seau
	Wii.</P>
	<LI><P CLASS="cjk" >Fabriquer,
	partager ou jouer avec des copies de jeu, de musique ou d'images non
	autoris&eacute;es sur votre console Wii.  Cela est ill&eacute;gal!</P>
	<LI><P CLASS="cjk" >Toute
	modification technique non autoris&eacute;e de votre console Wii
	annule votre garantie et pourrait &ecirc;tre ill&eacute;gale.
	Nintendo se r&eacute;serve le droit de faire des modifications
	techniques sur votre console Wii, des logiciels et/ou du service
	r&eacute;seau Wii pour d&eacute;sactiver ces modifications.</P>
	<LI><P CLASS="cjk" >Fabriquer
	ou concevoir de nouvelles versions de contenu ou produits
	(&laquo;&nbsp;d&eacute;riv&eacute;s&nbsp;&raquo;). 
	</P>
	<LI><P CLASS="cjk" >Tenter
	d'acc&eacute;der au service r&eacute;seau Wii d'une autre personne
	sans permission, tenter d'acc&eacute;der aux ordinateurs de
	Nintendo, au mat&eacute;riel ou aux r&eacute;seaux utilis&eacute;s
	pour fournir le service r&eacute;seau Wii.</P>
	<LI><P CLASS="cjk" >Tricher
	dans un jeu, sauf si cette option a &eacute;t&eacute; d&eacute;lib&eacute;r&eacute;ment
	activ&eacute;e.</P>
	<LI><P CLASS="cjk" >H&eacute;berger,
	intercepter, &eacute;muler, inverser l&rsquo;ing&eacute;nierie ou
	rediriger les protocoles de communication utilis&eacute;s par
	Nintendo pour le service r&eacute;seau Wii, peu importe la m&eacute;thode
	utilis&eacute;e.</P>
</UL>
<UL>
	<LI><P CLASS="cjk" >Entreprendre
	toute activit&eacute; commerciale par le biais de la console Wii ou
	toute autre activit&eacute; qui interrompt, r&eacute;duit la qualit&eacute;
	ou nuit &agrave; la performance ou aux fonctionnalit&eacute;s d'une
	console Wii, y compris le service r&eacute;seau Wii ou d'autres
	r&eacute;seaux branch&eacute;s au service r&eacute;seau Wii.</P>
	<LI><P CLASS="cjk" >Acc&eacute;der
	ou tenter d'acc&eacute;der &agrave; la console Wii d'une autre
	personne, incluant, mais sans s'y limiter, un compte Boutique Wii
	sans permission ou tenter d'acc&eacute;der, incluant, mais sans s'y
	limiter, aux ordinateurs, au mat&eacute;riel et aux r&eacute;seaux
	de tiers.</P>
	<LI><P CLASS="cjk" >T&eacute;l&eacute;charger,
	afficher, envoyer par courriel, transmettre ou autrement rendre
	disponible&nbsp;: (a) tout contenu o&ugrave; vous ne d&eacute;tenez
	pas les droits de rendre public; (b) tout contenu qui enfreint un
	brevet, une marque de commerce, un secret commercial ou autre
	propri&eacute;t&eacute; intellectuelle ou droits propri&eacute;taires
	d'un tiers; (c) tout contenu promotionnel ou publicitaire non
	sollicit&eacute; ou non autoris&eacute; (&laquo;&nbsp;pourriel&nbsp;&raquo;);
	(d) toute information qui peut &ecirc;tre utilis&eacute;e pour vous
	identifier ou pour identifier un tiers; ou (e) tout contenu dont
	vous avez cach&eacute; l'origine.</P>
</UL>
<P CLASS="cjk" >2.	Nintendo
n'est pas responsable de ce que vous pouvez dire ou de ce qui peut se
produire lorsque vous utilisez le service r&eacute;seau Wii ou
d&eacute;coulant de votre utilisation du service r&eacute;seau Wii;
vous seul &ecirc;tes responsable.</P>
<P CLASS="cjk" >3.	Propri&eacute;t&eacute;
virtuelle.  Certains jeux ou d'autres contenus peuvent pr&eacute;senter
certaines fonctions qui peuvent faire l'objet d'un &eacute;change
avec d'autres utilisateurs du service r&eacute;seau Wii.  Par
exemple, un jeu peut vous permettre de cr&eacute;er un personnage qui
collecte des objets (comme des voitures ou des pi&egrave;ces d'or) et
qui poss&egrave;de certaines caract&eacute;ristiques (comme une
habilit&eacute; ou une allure sp&eacute;ciale).  Ces caract&eacute;ristiques
sont parfois nomm&eacute;es &laquo;&nbsp;propri&eacute;t&eacute;
virtuelle&nbsp;&raquo;. Nintendo (ou ses conc&eacute;dants de
licence) ont le droit de propri&eacute;t&eacute; sur cette propri&eacute;t&eacute;
virtuelle et vous ne pouvez pas vendre, &eacute;changer ou autrement
c&eacute;der cette propri&eacute;t&eacute; virtuelle contre de
l'argent ou des points.</P>
<P CLASS="cjk" >4.	Nintendo
se r&eacute;serve le droit d'annuler ou de suspendre votre droit
d'utilisation du service r&eacute;seau Wii, &agrave; sa seule
discr&eacute;tion, pour toute enfreinte &agrave; ce Code de conduite
Wii.  Nintendo se r&eacute;serve le droit de communiquer avec tout
organisme charg&eacute; de l'application de la loi ou de collaborer
avec eux, avec des agents du gouvernement ou des fournisseurs d'acc&egrave;s
Internet, si Nintendo croit, &agrave; sa seule discr&eacute;tion, que
cela est n&eacute;cessaire pour tenter de r&eacute;soudre un probl&egrave;me
ou une question, ou selon ce qui est requis par la loi.</P>
<P CLASS="cjk" ><hr></P>
<P CLASS="cjk"  >
<B>Service r&eacute;seau Wii</B> <B>Politique de
vie priv&eacute;e</B></P>
<P CLASS="cjk"  >
En date du&nbsp;: 25 mars 2009</P>
<P CLASS="cjk" >Nintendo
s'engage &agrave; prot&eacute;ger votre vie priv&eacute;e et &agrave;
traiter votre information personnelle avec soin et respect.  Notre
Politique de vie priv&eacute;e du service r&eacute;seau Wii
(&laquo;&nbsp;Politique de vie priv&eacute;e Wii&nbsp;&raquo;) est
con&ccedil;ue pour vous communiquer les renseignements qui sont
soumis et recueillis par le biais du service r&eacute;seau Wii.  Nous
pouvons r&eacute;viser et mettre la Politique de vie priv&eacute;e
Wii &agrave; jour de temps &agrave; autre.  Veuillez consulter
fr&eacute;quemment la plus r&eacute;cente version sur
http://support.nintendo.com pour vous assurer d&rsquo;&ecirc;tre au
courant des derniers changements ou communiquer avec notre
d&eacute;partement du service &agrave; la client&egrave;le au 1 (888)
977-7627 pour vous procurer la version la plus r&eacute;cente.  La
Politique de vie priv&eacute;e Wii s'applique seulement &agrave;
l'information soumise ou recueillie par le biais du service r&eacute;seau
Wii. Une information que vous pouvez soumettre par le biais des sites
Internet de Nintendo et qui sera assujettie &agrave; la politique de
confidentialit&eacute; de ces sites.</P>
<P CLASS="cjk" ><B>ATTENTION
AUX PARENTS OU TUTEURS&nbsp;: </B><B>PROTECTION DE LA VIE PRIV&Eacute;E
DE VOS ENFANTS</B></P>
<P CLASS="cjk" >Avant
de permettre &agrave; vos enfants d'utiliser le service r&eacute;seau
Wii, nous recommandons fortement de les sensibiliser relativement &agrave;
l'importance de ne pas partager d'information personnelle avec des
inconnus.  Plus particuli&egrave;rement, nous recommandons que vous
disiez &agrave; vos enfants de ne pas utiliser d'information
personnelle pour &eacute;tablir des pseudonymes de jeu, de Mii ou
pour toute autre application utilisant le service r&eacute;seau Wii.
Vous devriez &ecirc;tre &eacute;galement conscient que certains jeux
Wii utilisent le service r&eacute;seau Wii pour permettre aux
utilisateurs de communiquer entre eux pendant une partie.</P>
<P CLASS="cjk" >Nous
recommandons fortement que vous portiez assistance &agrave; vos
enfants pour la mise en fonction du service r&eacute;seau Wii et que
vous &eacute;tablissiez une surveillance de leur utilisation du
service r&eacute;seau Wii en tout temps. Vous pouvez limiter
l&rsquo;utilisation de certains aspects du service r&eacute;seau Wii
en installant la fonction du contr&ocirc;le d'acc&egrave;s. Vous
pourriez aussi d&eacute;connecter votre console Wii du service r&eacute;seau
Wii en suivant les explications fournies dans le mode d'emploi du
guide d'utilisation Wii.</P>
<P CLASS="cjk" ><B>INFORMATION
RECUEILLIE</B></P>
<P CLASS="cjk" >&laquo;
Information personnelle &raquo; signifie les informations qui peuvent
&ecirc;tre directement li&eacute;es &agrave; vous telles que votre
nom, adresse, num&eacute;ro de t&eacute;l&eacute;phone ou votre
adresse courriel contenant votre nom (par exemple&nbsp;:
mywii@nintendo.com).
 Nous pouvons vous demander de nous fournir certains renseignements
personnels lorsque vous enregistrez votre console Wii sur le service
r&eacute;seau Wii, lorsque vous t&eacute;l&eacute;chargez un jeu ou
lorsque vous communiquez avec nous. Outre l'information personnelle
que vous nous fournissez, nous pourrions recueillir anonymement des
donn&eacute;es telles que votre &acirc;ge, votre sexe, votre
situation g&eacute;ographique, des donn&eacute;es identifiant votre
console Wii ou l'adresse de messagerie Wii sans lier votre
information personnelle &agrave; cette information anonyme. Nous
n'&eacute;tablirons aucune relation entre votre information
personnelle et les donn&eacute;es anonymes que nous recueillons, &agrave;
moins que (a) vous nous y autorisiez; (2) vous d&eacute;cidiez de
lier votre compte de la Cha&icirc;ne Boutique Wii &agrave; votre
compte Club Nintendo ou (3) nous vous avisions pr&eacute;alablement.
Afin de vous offrir des services personnalis&eacute;s, nous pouvons
aussi recevoir et sauvegarder de l'information provenant des journaux
de serveur du service r&eacute;seau Wii, incluant, mais sans s'y
limiter, votre adresse IP (protocole Internet), vos t&eacute;moins,
vos transactions, vos r&eacute;glages et votre activit&eacute; de
t&eacute;l&eacute;chargement. Si vous communiquez de l&rsquo;information
confidentielle &agrave; des tierces parties pendant que vous &ecirc;tes
sur le service r&eacute;seau Wii, Nintendo ne percevra ni ne
recueillera cette information. Votre console Wii peut stocker cette
information d&eacute;licate pour vos besoins. 
</P>
<P CLASS="cjk" ><B>UTILISATION
DE TELS RENSEIGNEMENTS</B></P>
<P CLASS="cjk" >Nous
pouvons demander soit votre information personnelle ou anonyme pour
plusieurs raisons, y compris pour&nbsp;: (i) finaliser votre
enregistrement au service r&eacute;seau Wii; (ii) personnaliser votre
catalogue Boutique Wii et autres catalogues; (iii) communiquer avec
vous relativement &agrave; des jeux, des concours, des tirages, des
sondages, des modifications de produits, des questions touchant au
mat&eacute;riel, etc.; (iv) vous permettre de participer au service
de messagerie Wii, aux forums de discussion et autres services Wii en
ligne; (v) traiter des commandes que vous avez plac&eacute;es par le
biais des cha&icirc;nes Wii; et pour (vi) confirmer des bons de
r&eacute;paration. Certains types de renseignements recueillis et la
fa&ccedil;on dont ils sont recueillis sont d&eacute;crits ci-dessous.</P>
<P CLASS="cjk" ><B>Sondages
:</B> Nous pouvons tenir des sondages pour les utilisateurs de la
console Wii.  L'information recueillie d&eacute;coulant d'un sondage
sera de type d&eacute;mographique ou d'opinion et elle ne sera pas
li&eacute;e &agrave; votre information personnelle.  Les r&eacute;sultats
des donn&eacute;es agr&eacute;g&eacute;es recueillies suite &agrave;
un sondage, excluant l'information personnelle, ne peuvent pas &ecirc;tre
divulgu&eacute;s au public.</P>
<P CLASS="cjk" ><B>Concours
et tirages :</B> Nous pouvons tenir divers concours et tirages.  Pour
vous inscrire, vos devrez peut-&ecirc;tre soumettre certains
renseignements personnels.  Pour obtenir plus de renseignements &agrave;
propos des concours et tirages Nintendo, veuillez vous reporter au
r&egrave;glement officiel du concours ou du tirage en question.</P>
<P CLASS="cjk" ><B>Cha&icirc;ne
Nintendo&nbsp;: </B>Vous pouvez choisir de partager des donn&eacute;es
anonymes par le biais de la cha&icirc;ne Nintendo, cha&icirc;ne que
nous pouvons utiliser pour faire certaines recommandations ou
d&eacute;velopper des nouveaux jeux et services. La cha&icirc;ne
Nintendo ne recueille pas votre information personnelle. Votre
utilisation de la cha&icirc;ne Nintendo est anonyme et le demeurera &agrave;
moins que vous ne d&eacute;cidiez de lier votre compte de la Cha&icirc;ne
Boutique Wii &agrave; votre compte Club Nintendo. Pour plus
d&rsquo;information, veuillez s&eacute;lectionner le menu &laquo;&nbsp;How
Your Information Is Used&nbsp;&raquo; [comment votre information est
utilis&eacute;e] dans les r&eacute;glages de la cha&icirc;ne Nintendo
ou visitez http://support.nintendo.com.</P>
<P CLASS="cjk" ><B>Compte
Boutique Wii :</B> Si vous payez pour des logiciels de la Boutique
Wii par carte de cr&eacute;dit, vous devez fournir le num&eacute;ro
d&rsquo;une carte de cr&eacute;dit valide, sa date d&rsquo;expiration,
son code de s&eacute;curit&eacute; et votre ville,
&eacute;tat/comt&eacute;/province et votre code postal.  Votre nom et
adresse compl&egrave;te ne vous seront pas demand&eacute;, sauf dans
le cas o&ugrave; nous devrions exp&eacute;dier l'article achet&eacute;,
plut&ocirc;t que vous l&rsquo;envoyer par un t&eacute;l&eacute;chargement.
Vous devez &ecirc;tre &acirc;g&eacute; de plus de 18 ans pour adh&eacute;rer
&agrave; l&rsquo;entente de l&rsquo;utilisateur du service r&eacute;seau
Wii et pour placer des commandes en ligne. Tout renseignement li&eacute;
&agrave; la carte de cr&eacute;dit que vous fournirez par le biais de
la Boutique Wii sera transmis de mani&egrave;re chiffr&eacute;e. Tous
ces renseignements cod&eacute;s seront conserv&eacute;s et trait&eacute;s
par Nintendo et ses tierces parties, processeur de carte de cr&eacute;dit
sur des ordinateurs prot&eacute;g&eacute;s qui ne sont pas accessible
sur Internet. Cette information cod&eacute;e est assujettie &agrave;
la section intitul&eacute;e &laquo; S&eacute;curit&eacute;&nbsp;&raquo;
(voir plus bas).&nbsp;  
</P>
<P CLASS="cjk" ><A NAME="_DV_M148"><A NAME="_DV_M147"><A NAME="_DV_M146"><A NAME="_DV_M151"><A NAME="_DV_M150"><A NAME="_DV_M149">
<B>Service de messagerie Wii :</B> Lorsque vous
vous branchez au service r&eacute;seau Wii, nous vous fournissons une
adresse de messagerie qui est g&eacute;n&eacute;r&eacute;e
automatiquement. Votre adresse de messagerie Wii demeure anonyme sauf
dans le cas o&ugrave; vous d&eacute;cideriez que (a) vous la partagez
avec un autre utilisateur lorsque vous envoyez un message Wii; (b)
vous la partager avec d&rsquo;autres individus dans le but qu&rsquo;ils
ajoutent votre console Wii &agrave; leur liste d&rsquo;amis de jeu;
(c) liez votre compte de Boutique Wii &agrave; votre compte Club
Nintendo. Vous avez la possibilit&eacute; de choisir, par le biais
des fonctions de contr&ocirc;le d'acc&egrave;s, de permettre
l'utilisation du service de messagerie Wii sur votre console Wii.
Vous pouvez aussi choisir de ne pas recevoir certains messages de
Nintendo en s&eacute;lectionnant l&rsquo;option &laquo;&nbsp;opt-out&nbsp;&raquo;
[soustraire] dans les cha&icirc;nes Wii ou en utilisant l&rsquo;option
&laquo;&nbsp;opt-out&nbsp;&raquo; [soustraire] incluse dans les
messages commerciaux envoy&eacute;s par Nintendo &agrave; votre
adresse de messagerie Wii. Si vous d&eacute;cidez de ne pas utiliser
le service de messagerie Wii, vous ne recevrez pas de courriels de
tiers. Toutefois, vous pouvez toujours recevoir des messages sur
votre Panneau Messagerie Wii en provenance des membres de votre foyer
aussi bien que de nous, relatifs &agrave; des transactions ou &agrave;
des services dont vous avez fait la demande; en r&eacute;ponse &agrave;
un courriel envoy&eacute; par vous; pour vous aviser de mises &agrave;
jour ou de modifications &agrave; nos r&egrave;glements et
proc&eacute;dures; ou pour vous fournir de l'information importante
concernant tous les utilisateurs Wii.</P>
<P CLASS="cjk" ><A NAME="_DV_M170">
<B>Adresses IP :</B> Votre console Wii est
automatiquement assign&eacute;e &agrave; une adresse par votre
fournisseur d'acc&egrave;s Internet lorsque vous connectez le service
r&eacute;seau Wii.  Le service r&eacute;seau Wii cr&eacute;e
automatiquement des fichiers journaux de l'activit&eacute; des
utilisateurs sur le r&eacute;seau Wii et pourrait enregistrer
l'adresse IP des utilisateurs. Normalement, nous utilisons seulement
les fichiers journaux pour surveiller le trafic sur nos sites Web et
comme d&eacute;pannage pour les probl&egrave;mes techniques.
Toutefois, dans le cas o&ugrave; vous ne respecteriez pas le Code de
conduite Wii lors de l&rsquo;utilisation du service r&eacute;seau
Wii, nous pourrions bloquer votre adresse IP. Nous ne lions pas les
adresses IP &agrave; l'information personnelle sans vous en aviser
pr&eacute;alablement ou &agrave; moins de devoir appliquer notre Code
de conduite Wii, ou de r&eacute;pondre &agrave; une proc&eacute;dure
l&eacute;gale.</P>
<P CLASS="cjk" ><B>Pixels
invisibles :</B> Le service r&eacute;seau Wii utilise une technologie
Internet courante nomm&eacute;e &laquo;&nbsp;pixel invisible &raquo;
(aussi nomm&eacute;e pixel espion ou GIF invisible) qui est une
minuscule image graphique plac&eacute;e sur une page Web, un document
Web ou dans un courriel, con&ccedil;ue pour recueillir certains
renseignements et pour surveiller l'activit&eacute; en ligne. Un
pixel invisible est &laquo;&nbsp;invisible&nbsp;&raquo; car il est
habituellement tr&egrave;s petit (1 pixel par 1 pixel) et de la m&ecirc;me
couleur que la couleur de fond de la page Web, du document ou du
courriel.  Nous pourrions utiliser des pixels invisibles pour
recueillir de l'information non personnelle telle que l'adresse IP de
la console Wii, l'URL de la page d'o&ugrave; provient l'utilisateur
et l'heure &agrave; laquelle le pixel invisible est activ&eacute;
(l'heure &agrave; laquelle vous visionnez la page, la publicit&eacute;
ou le courriel contenant un pixel invisible).  Nous n'utilisons pas
les pixels invisibles pour recueillir de l'information personnelle.</P>
<P CLASS="cjk" ><B>T&eacute;moins
:</B> Le service r&eacute;seau Wii peut utiliser des t&eacute;moins,
qui sont des petits fichiers textes qu'un site Web place dans votre
console Wii. Ces fichiers permettent d'identifier votre console Wii
et d'enregistrer vos pr&eacute;f&eacute;rences et d'autres donn&eacute;es
relativement &agrave; votre visite. Ces donn&eacute;es sont utilis&eacute;es
pour personnaliser le site selon vos pr&eacute;f&eacute;rences lors
de visites subs&eacute;quentes. Les t&eacute;moins peuvent &ecirc;tre
li&eacute;s &agrave; votre historique de transaction(s), aux jeux
auxquels vous participez ou &agrave; d'autre information recueillie
par l'entremise du service r&eacute;seau Wii.  Nous pouvons utiliser
l'information recueillie par les t&eacute;moins et d&rsquo;autres
outils tels que les fichiers journaux ou pixels invisibles pour
permettre d'am&eacute;liorer le service r&eacute;seau Wii en
identifiant les secteurs, caract&eacute;ristiques et produits les
plus populaires; en personnalisant les services et en fournissant des
recommandations selon les produits t&eacute;l&eacute;charg&eacute;s;
et en finalisant les transactions que vous avez entam&eacute;es. 
Dans le cas o&ugrave; vous visiteriez le site Web d'un tiers par le
biais du fureteur Internet, offert en option avec le service r&eacute;seau
Wii, ces sites Web ou publicit&eacute;s peuvent aussi contenir des
t&eacute;moins. Tout renseignement recueilli par ces t&eacute;moins
l&rsquo;est fait par la tierce partie, et non par nous. Nous n'avons
pas acc&egrave;s, ni d'autorit&eacute; quant &agrave; ces t&eacute;moins
et &agrave; l'information qu'ils recueillent.</P>
<P CLASS="cjk" ><B>Autres</B>&nbsp;:
Dans le but de continuellement am&eacute;liorer les produits et les
services que nous offrons pour mieux r&eacute;pondre &agrave; vos
besoins, nous pourrions aussi utiliser votre information personnelle
ou anonyme pour effectuer des &eacute;tudes internes de marketing, de
d&eacute;mographie et d'assurance qualit&eacute;. Dans certains cas,
nous pourrions ajouter ou mettre &agrave; jour votre information
personnelle avec des donn&eacute;es recueillies d'autres sources
(cartes d'enregistrement envoy&eacute;es par la poste, ou information
de date d'achat provenant du d&eacute;taillant). Si nous combinons
l'information recueillie hors ligne avec celle recueillie en ligne,
celle-ci sera trait&eacute;e conform&eacute;ment &agrave; la
Politique de vie priv&eacute;e Wii.</P>
<P CLASS="cjk" ><B>DIVULGATION
D'INFORMATION</B></P>
<P CLASS="cjk" >Nous
ne vendrons, ni ne louerons l'information personnelle de nos clients
&agrave; des tiers.  Toutefois, nous pouvons partager de
l'information personnelle et anonyme avec nos fournisseurs pour nous
permettre d'effectuer des t&acirc;ches li&eacute;es &agrave;
l'exploitation de l'entreprise (par exemple, finaliser un
t&eacute;l&eacute;chargement ou un achat effectu&eacute; par le biais
de la Boutique Wii, pour concevoir et mettre sur pied des campagnes
de marketing, etc.), ainsi qu'avec d'autres entreprises affili&eacute;es.
Nous pouvons divulguer de l'information personnelle pour r&eacute;pondre
&agrave; une proc&eacute;dure l&eacute;gale, &agrave; une r&eacute;clamation
ou &agrave; une demande ou pour prot&eacute;ger les droits, la
propri&eacute;t&eacute; et la s&eacute;curit&eacute; de Nintendo, de
nos clients et du public. De plus, l'information sur nos clients, y
compris l'information personnelle, peut &ecirc;tre divulgu&eacute;e
dans le cadre d'une fusion, d'une vente, d'un transfert des avoirs de
l'entreprise ou d'une acquisition, si tel est permis par la loi et
conforme aux lois en vigueur.</P>
<P CLASS="cjk" ><B>LIER
LES COMPTES</B></P>
<P CLASS="cjk" >Vous
pouvez lier votre compte de la Boutique Wii &agrave; votre compte
Club Nintendo pour recevoir du contenu personnalis&eacute; et
participer &agrave; plusieurs activit&eacute;s, promotions et
programmes. Si vous souhaitez &eacute;tablir un lien entre vos
comptes, vous pouvez le faire lors de l&rsquo;inscription de votre
console Wii &agrave; la Boutique Wii.  Lorsque votre compte Club
Nintendo est li&eacute; &agrave; votre compte de la Cha&icirc;ne
Boutique Wii, toutes les informations personnelles que vous avez
entr&eacute;es sur votre compte Club Nintendo seront li&eacute;es &agrave;
votre compte de la Cha&icirc;ne Boutique Wii. Veuillez noter que si
vous choisissez de recevoir des messages envoy&eacute;s par le Club
Nintendo dans votre compte Club Nintendo, nous pouvons envoyer ces
messages &agrave; votre adresse de messagerie Wii ou directement sur
d&rsquo;autres dispositifs de messagerie d&eacute;sign&eacute;s,
comme votre t&eacute;l&eacute;phone portatif.</P>
<P CLASS="cjk" ><B>CHA&Icirc;NES
Wii ET JEUX</B></P>
<P CLASS="cjk" >Certains
jeux Wii et cha&icirc;nes Wii vous donnent l'occasion de nommer votre
Miis, de cr&eacute;er un identifiant et d'interagir avec d'autres
utilisateurs de la Wii.  Nous vous encourageons fortement &agrave; ne
pas utiliser votre nom pour cr&eacute;er un pseudonyme Miis ou pour
tout identifiant que vous pourriez cr&eacute;er.  De plus, nous vous
encourageons fortement &agrave; ne pas partager votre information
personnelle et de ne pas permettre &agrave; votre enfant de partager
son information personnelle avec d&rsquo;autres utilisateurs de la
Wii.</P>
<P CLASS="cjk" >Pour
certains Contenus Wii, incluant certains jeux et cha&icirc;nes Wii,
vos amis Wii peuvent avoir acc&egrave;s &agrave; des informations
telles que le t&eacute;l&eacute;chargement ou l'utilisation d'un jeu
Wii ou d'une cha&icirc;ne Wii sp&eacute;cifique.</P>
<P CLASS="cjk" ><B>INFORMATION
STOCK&Eacute;E DANS VOTRE MANETTE Wii REMOTE ET DANS VOTRE CONSOLE
Wii</B></P>
<P CLASS="cjk" >Certains
renseignements d&eacute;licats ou personnels &agrave; votre sujet
pourraient &ecirc;tre stock&eacute;s sur votre console Wii. Pour
votre protection, avant de vendre ou de transf&eacute;rer votre
console Wii, veuillez vous assurer de nettoyer et de supprimer de
mani&egrave;re s&eacute;curitaire toute information personnelle, vos
messages Wii, vos images et vos messages du babillard et toute autre
information sensible stock&eacute;e sur le service r&eacute;seau Wii,
votre console Wii, votre manette Wii Remote et tout accessoire Wii. 
Pour obtenir des instructions sur le formatage de votre console Wii
et pour la suppression de votre compte Boutique Wii, veuillez vous
reporter &agrave; la page 61 du guide d'utilisation Wii &ndash;
cha&icirc;nes et r&eacute;glages.</P>
<P CLASS="cjk" >Votre
console Wii permet le stockage de certains renseignements personnels
dans votre manette Wii Remote. Donc, veuillez prendre note que le
fait d'utiliser votre manette Wii Remote sur une autre console Wii
peut entra&icirc;ner le partage de cette information avec cette autre
console Wii.</P>
<P CLASS="cjk" ><A NAME="discloseinfo">
<B>MISES &Agrave; JOUR ET MISES &Agrave; NIVEAU</B></P>
<P CLASS="cjk" >Nous
pourrions, sans vous aviser, t&eacute;l&eacute;charger
automatiquement les mises &agrave; niveau, les rustines, pansements
logiciels, les nouvelles versions, autres logiciels similaires sur
votre console Wii et d&eacute;sinstaller et/ou d&eacute;sactiver des
logiciels non autoris&eacute;s ou ill&eacute;gaux sur votre console
Wii  dans le but que votre console Wii soit efficiente et op&egrave;re
correctement; respecte les lois applicables; nous prot&eacute;ge nous
et  nos clients; ou pr&eacute;vient l&rsquo;utilisation et la
distribution de logiciels obtenus par le biais de cha&icirc;nes
inappropri&eacute;es.</P>
<P CLASS="cjk" ><A NAME="network">
<B>S&Eacute;CURIT&Eacute;</B></P>
<P CLASS="cjk" >Nous
avons mis en place des mesures de s&eacute;curit&eacute; raisonnables
pour prot&eacute;ger l'information personnelle que nous recueillons
afin d'assurer la s&eacute;curit&eacute;, l'int&eacute;grit&eacute;
et le caract&egrave;re priv&eacute; de cette information personnelle
recueillie et transmise par le biais du service r&eacute;seau Wii.
Nous avons aussi mis en place des mesures de s&eacute;curit&eacute;
raisonnables pour emp&ecirc;cher la perte, l'utilisation mal
intentionn&eacute;e ou la modification des donn&eacute;es que nous
conservons.  Nous nous effor&ccedil;ons de prot&eacute;ger votre
information personnelle, toutefois il faut prendre note que les
syst&egrave;mes de stockage de donn&eacute;es et les autres r&eacute;seaux
publics ne peuvent garantir leur syst&egrave;me de s&eacute;curit&eacute;
&agrave; 100 %.</P>
<P CLASS="cjk" >Veuillez
prendre note que l'information collect&eacute;e et fournie par des
individus ou tiers, pourrait ne pas &ecirc;tre soumise &agrave; des
mesures de s&eacute;curit&eacute; aussi compl&egrave;tes que celles
que nous avons instaur&eacute;es, et qu'il est de votre
responsabilit&eacute; d'assurer la protection d'une telle
information. 
</P>
<P CLASS="cjk" ><A NAME="optout">
<B>OPTION DE RETRAIT ET MISE &Agrave; JOUR DE
VOTRE INFORMATION</B></P>
<P CLASS="cjk" >Afin
de vous soustraire &agrave; la collecte d'information, personnelle et
anonyme, vous liant au service r&eacute;seau Wii vous devrez
d&eacute;sactiver votre service r&eacute;seau Wii.  Si vous avez
jumel&eacute; votre compte Nintendo &agrave; votre compte de Boutique
Wii, cha&icirc;ne Nintendo ou votre adresse messagerie Wii, vous
devrez annuler le jumelage des comptes pour arr&ecirc;ter la
cueillette d'information vous concernant.  Vous pouvez le faire dans
la section param&egrave;tres de la Boutique Wii.</P>
<P CLASS="cjk" ><A NAME="childrens">
<B>UTILISATEURS INTERNATIONAUX</B></P>
<P CLASS="cjk" >Toute
information que vous fournissez ou qui est recueillie par le biais du
service r&eacute;seau Wii peut &ecirc;tre stock&eacute;e et trait&eacute;e
aux &Eacute;tats-Unis ou dans tout autre pays dans lequel nous ou nos
soci&eacute;t&eacute;s affili&eacute;es, fournisseurs ou agents
poss&eacute;dons des installations. En
cons&eacute;quence, les renseignements personnels peuvent &ecirc;tre
consult&eacute;s par les autorit&eacute;s de gouvernements &eacute;trangers
conform&eacute;ment aux lois en vigueur dans la juridiction du lieu
d&rsquo;entreposage.<B>&nbsp; </B>En
utilisant le service r&eacute;seau Wii, vous consentez &agrave; ce
genre de stockage et &agrave; ce processus. Nous nous conformons au
cadre des r&egrave;gles refuges tel que stipul&eacute; par le
D&eacute;partement de commerce des &Eacute;tats-Unis en ce qui a
trait &agrave; la cueillette, &agrave; l'utilisation et &agrave; la
conservation des donn&eacute;es recueillies dans l'Union europ&eacute;enne.
Toutefois, cette Politique de vie priv&eacute;e Wii est con&ccedil;ue
pour r&eacute;pondre aux exigences de la loi aux &Eacute;tats-Unis
et celles du Canada et du Am&eacute;rique latine, qui peuvent
&ecirc;tre diff&eacute;rentes de la loi ou de la r&eacute;glementation
de votre propre pays. Si vous n'&ecirc;tes pas situ&eacute; aux
&Eacute;tats-Unis, au Canada ou en Am&eacute;rique latine, veuillez
retourner &agrave; la page de s&eacute;lection de pays et
s&eacute;lectionner le pays appropri&eacute; pour conna&icirc;tre les
politiques qui s'appliquent dans votre cas. 
</P>
<P CLASS="cjk" >
<B>COMMUNIQUER AVEC NOUS POUR TOUTE QUESTION
RELATIVE &Agrave; LA VIE PRIV&Eacute;E, POUR TOUT COMMENTAIRE OU POUR
TOUTE PR&Eacute;OCCUPATION</B></P>
<P CLASS="cjk" >Si
vous avez des questions, des plaintes ou des commentaires
relativement &agrave; cette Politique de vie priv&eacute;e Wii ou nos
pratiques, veuillez communiquer avec l'administrateur de la Politique
de vie priv&eacute;e Wii Nintendo par courriel &agrave; l'adresse
privacypolicy@noa.nintendo.com, par t&eacute;l&eacute;phone au (888)
977-7627, ou par courrier &agrave; Nintendo, Attn: Online Privacy
Policy Administrator, 4820 150th Avenue NE, Redmond, WA 98052.</P>
<P CLASS="cjk" >Nintendo
est un licenci&eacute; du programme vie priv&eacute;e en ligne du
ESRB. Si vous croyez que nous n'avons pas r&eacute;pondu &agrave;
votre demande, ou que nous ne vous avons pas fourni une r&eacute;ponse
satisfaisante, veuillez communiquer avec le ESRB &agrave; l'adresse
http://www.esrb.org/privacy/contact.jsp. ESRB Attn: Privacy Online
Program, 317 Madison Avenue, 22nd Floor New York, NY 10017 (212)
759-0700 ou privacy@esrb.org.</P>
<P CLASS="cjk" ><BR>
</P>
<P CLASS="cjk" ><A NAME="_DV_M274"><A NAME="_DV_M271"><A NAME="_DV_M270"><A NAME="_DV_M269"><A NAME="_DV_M268">
<BR>
</P>
</BODY>
</HTML>