<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
	<TITLE>End User License Agreement</TITLE>
	<STYLE>
	<!--
body {
 font-family: "Wii NTLG PGothic";
}
		@page {}
		P{font-size:12pt;}
		P.western {font-size: 12pt;}
		P.cjk {font-size: 12pt;}
		P.ctl {font-size: 12pt;}
		H1 {}
		H1.western {font-size: 12pt;}
		H1.cjk {font-size: 12pt;}
		H1.ctl {font-size: 12pt;}
		H4 {}
		H4.western {}
		H4.cjk {}
		H4.ctl {}
		H5 {}
		H5.western {font-size: 12pt;}
		H5.cjk {font-size: 12pt;}
		H5.ctl {font-size: 12pt;}
	-->
	</STYLE>
</HEAD>
<BODY>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
&Uacute;ltima
actualizaci&oacute;n: 10-10-2007</P>
<P  >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER STYLE="border: 1px solid #000000;padding:4px 3px 5px 3px; margin:0px 4px;">
<B>CONTRATO
  IMPORTANTE</B><BR>
<BR>
<B>No
sigas leyendo si tienes menos de 18 a&ntilde;os de edad. Solicita a
tu padre, madre o tutor que lea y acepte las condiciones de este
contrato.  </B>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Seleccione
el bot&oacute;n &ldquo;Acepto&rdquo; si tiene al menos 18 a&ntilde;os
de edad y acepta las condiciones de este contrato.</B></P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Seleccione
el bot&oacute;n &ldquo;No acepto&rdquo; si tiene al menos 18 a&ntilde;os
de edad y <span style="font-style:italic;">no</span> acepta las condiciones de este contrato.</B></P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>Este
documento es un contrato vinculante entre usted, en calidad de
persona f&iacute;sica, y Nintendo of Europe GmbH, Nintendo Center,
63760 Grossostheim (Alemania). En adelante se har&aacute; alusi&oacute;n
a Nintendo of Europe con el nombre de &ldquo;Nintendo&rdquo; o
&ldquo;nosotros&rdquo;. </B>
</P>
<P CLASS="cjk" >
 
</P>
<P CLASS="cjk" >
<B>Servicios
de red de Wii </B>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
1: <U>Servicios de red de Wii.</U>  
</P>
<P CLASS="cjk" >
Este
contrato establece las condiciones de uso de los servicios de red de
Wii. 
</P>
<P CLASS="cjk" >
Adem&aacute;s
de las condiciones de este contrato y, cuando sea de aplicaci&oacute;n
el contrato de servicio del Canal Tienda Wii, se considerar&aacute;n
incluidos al contrato los documentos siguientes:</P>
<UL>
	<LI><P CLASS="cjk" >
	El
	C&oacute;digo de Conducta de los Servicios de Red de Wii. La
	finalidad de este documento es garantizar que los servicios de red
	de Wii se desarrollen en un entorno amigable y seguro.</P>
	<LI><P CLASS="cjk" >
	La
	Pol&iacute;tica de Privacidad de los Servicios de Red de Wii. Este
	documento contiene un acuerdo relativo al tratamiento de la
	informaci&oacute;n enviada y recogida a trav&eacute;s de los
	servicios de red de Wii.</P>
</UL>
<P CLASS="cjk" >
Recomendamos
encarecidamente que revise estos documentos antes de aceptar las
condiciones de este contrato. La versi&oacute;n &iacute;ntegra de
ambos documentos est&aacute; disponible en
http://wii.nintendo-europe.com/terms.

</P>
<P CLASS="cjk" >
Al
aceptar las condiciones del Contrato de Uso de los Servicios de Red
de Wii, usted tambi&eacute;n est&aacute; aceptando, sin reservas,
todas las condiciones previstas en estos documentos.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
2: <U>Concesi&oacute;n de licencia.  </U>
</P>
<P CLASS="cjk" >
Le
concedemos una licencia personal, limitada, no exclusiva y revocable
para utilizar los servicios de red de Wii conforme a este contrato;
en concreto:</P>
<UL>
	<LI><P CLASS="cjk" >
	Los
	servicios de red de Wii est&aacute;n pensados exclusivamente para su
	uso personal con fines recreativos. Sin embargo, usted es
	responsable del uso que se haga de los servicios de red de Wii a
	trav&eacute;s de su consola Wii, ya sea por su parte o por terceros,
	independientemente de que cuenten con su permiso para hacerlo.  
	</P>
	<LI><P CLASS="cjk" >
	No
	transferir&aacute; ni ceder&aacute; esta licencia a otra persona o
	entidad; cualquier intento de transferir o ceder la licencia se
	considerar&aacute; nulo.  
	</P>
	<LI><P CLASS="cjk" >
	No
	utilizar&aacute; ni intentar&aacute; utilizar los servicios de red
	de Wii con prop&oacute;sitos comerciales o ilegales, de cualquier
	manera que pueda perjudicar a otra persona o compa&ntilde;&iacute;a,
	o de forma no autorizada o inadecuada, lo cual indicaremos seg&uacute;n
	sea conveniente.</P>
	<LI><P CLASS="cjk" >
	Usted
	es responsable de borrar todos los contenidos, incluyendo los juegos
	y programas descargados a trav&eacute;s del Canal Tienda Wii, as&iacute;
	como los datos personales y cualquier informaci&oacute;n
	confidencial almacenada en la consola Wii antes de venderla o
	transferirla de cualquier forma a terceras personas. Si adquiere una
	consola Wii ya utilizada, usted tambi&eacute;n se responsabilizar&aacute;
	de borrar todos los contenidos, datos personales y cualquier
	informaci&oacute;n confidencial almacenada en la consola Wii en el
	momento de su adquisici&oacute;n.</P>
	<LI><P CLASS="cjk" >
	Se
	le concede la licencia de los servicios de red de Wii para utilizar
	su consola Wii solo en el Espacio Econ&oacute;mico Europeo (EEE) o
	Suiza, en funci&oacute;n de su lugar de residencia. 
	</P>
</UL>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>WiiConnect24
</B>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
3: <U>WiiConnect24.</U> 
</P>
<P CLASS="cjk" >
Al
registrarse para los servicios de red de Wii, usted acepta que
Nintendo le ofrezca WiiConnect24.  
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
4: <U>Actualizaciones y modificaciones.</U></P>
<P CLASS="cjk" >
Nintendo
podr&aacute; actualizar (mediante parches) cualquier programa
distribuido a trav&eacute;s de WiiConnect24 o modificar el contenido
de internet de WiiConnect24, de forma total o parcial, en cualquier
momento.  <BR>No obstante, cada actualizaci&oacute;n o modificaci&oacute;n
se har&aacute; en beneficio de los usuarios de los servicios de red
de Wii.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>Otros</B></P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
5: <U>Otros proveedores.</U>  
</P>
<P CLASS="cjk" >
Nintendo
podr&aacute; permitir a terceras personas ofrecer servicios y/o
materiales para los servicios de red de Wii, incluyendo contenidos y
productos.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
6: <U>Propiedad intelectual.</U>  
</P>
<P CLASS="cjk" >
Nintendo
posee todos los derechos, t&iacute;tulos e intereses de los servicios
de red de Wii y de la propiedad intelectual de Nintendo, y tiene el
derecho a utilizarlos y conceder licencias para los mismos. Adem&aacute;s
de la licencia prevista en el art&iacute;culo 2, no le otorgamos
ning&uacute;n otro derecho sobre los servicios de red de Wii ni sobre
la propiedad intelectual de Nintendo. Nintendo se reserva todos los
derechos.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
7: <U>Prohibici&oacute;n de duplicaci&oacute;n, modificaci&oacute;n e
ingenier&iacute;a inversa.</U>
</P>
<P CLASS="cjk" >
Solo
Nintendo tiene derecho a ofrecer los servicios de red de Wii. As&iacute;
pues, usted no puede ofrecer, interceptar, emular o redirigir los
protocolos de comunicaci&oacute;n utilizados por Nintendo en los
servicios de red de Wii, independientemente del m&eacute;todo
empleado para ello. Los m&eacute;todos prohibidos incluyen, entre
otros, la emulaci&oacute;n de protocolos, la ingenier&iacute;a
inversa, la modificaci&oacute;n o adici&oacute;n de componentes, o el
uso de un programa para ofrecer los servicios de red de Wii, la
consola Wii, la propiedad intelectual de Nintendo o cualquiera de sus
elementos. No puede crear obras basadas en la propiedad intelectual
de Nintendo, ni adaptarla, distribuirla o transmitirla al p&uacute;blico.
 
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
8: <U>Funci&oacute;n de control parental.</U>  
</P>
<P CLASS="cjk" >
Ofrecemos
la posibilidad de restringir el acceso a ciertas funciones de la
consola Wii y de los servicios de red de Wii a trav&eacute;s de una
funci&oacute;n de control parental. La consola Wii permite que los
usuarios accedan a contenidos que pueden resultar inadecuados para
menores de edad. Si su consola Wii es utilizada por otras personas
adem&aacute;s de usted, especialmente si es utilizada por menores, le
recomendamos que haga uso de la funci&oacute;n de control parental
para asegurarse de que los usuarios de la consola Wii solo tienen
acceso a contenidos apropiados para su edad. Si desea obtener m&aacute;s
informaci&oacute;n, consulte el manual de instrucciones de la consola
Wii. 
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
9: <U>C&oacute;digo de Conducta.</U>  
</P>
<P CLASS="cjk" >
El
uso que usted haga de los servicios de red de Wii deber&aacute;
respetar en su totalidad el C&oacute;digo de Conducta de los
Servicios de Red de Wii, que proh&iacute;be cualquier comportamiento
perjudicial, ilegal u ofensivo, incluidos los siguientes, entre
otros:</P>
<UL>
	<LI><P CLASS="cjk" >
	Realizar,
	compartir o utilizar copias no autorizadas de juegos o contenidos de
	la consola Wii o descargados a trav&eacute;s del Canal Tienda Wii.
	Esta actividad es completamente ilegal.</P>
</UL>
<UL>
	<LI><P CLASS="cjk" >
	Crear
	versiones de contenidos o productos.</P>
	<LI><P CLASS="cjk" >
	Intentar
	acceder a la conexi&oacute;n de otra persona con los servicios de
	red de Wii sin permiso, o intentar acceder a uno de nuestros
	ordenadores, elementos de hardware o redes empleados para
	proporcionar los servicios de red de Wii.</P>
	<LI><P CLASS="cjk" >
	Llevar
	a cabo cualquier actividad ilegal, discriminatoria, difamatoria,
	ofensiva, acosadora, abusiva, obscena, amenazadora o f&iacute;sicamente
	peligrosa en relaci&oacute;n con los servicios de red de Wii.</P>
</UL>
<P CLASS="cjk" >
Puede
consultar el C&oacute;digo de Conducta completo de los servicios de
red de Wii en http://wii.nintendo-europe.com/terms.
Nos reservamos el derecho de modificar este c&oacute;digo seg&uacute;n
sea necesario. Es su responsabilidad consultar de forma
peri&oacute;dica el C&oacute;digo de Conducta de los Servicios de Red
de Wii. Si no dispone de acceso a internet, p&oacute;ngase en
contacto con el Servicio de Atenci&oacute;n al Consumidor de
Nintendo, que le enviar&aacute; por correo postal, la versi&oacute;n
m&aacute;s reciente del C&oacute;digo de Conducta, sin cargo alguno.
Si no estuviera de acuerdo con futuras modificaciones del C&oacute;digo
de Conducta, es su responsabilidad cancelar sus servicios de red de
Wii conforme a este acuerdo. 
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
10: <U>Env&iacute;os.</U>
</P>
<P CLASS="cjk" >
No
nos env&iacute;e materiales creativos u originales, como ideas para
juguetes, juegos u otros productos, ni sugerencias, ideas, notas,
dibujos, conceptos u otra informaci&oacute;n creativa. 
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
11: <U>Protecci&oacute;n de datos personales.</U>  
</P>
<P CLASS="cjk" >
Nintendo
se compromete a proteger la privacidad y seguridad de sus datos
personales. Hemos elaborado la Pol&iacute;tica de Privacidad de los
Servicios de Red de Wii a fin de ofrecerle informaci&oacute;n
relacionada con la privacidad, la seguridad, la recogida y el uso de
los datos que nos env&iacute;e a trav&eacute;s de los servicios de
red de Wii.</P>
<P >
A
continuaci&oacute;n se incluyen algunos de los puntos m&aacute;s
importantes que debe tener en cuenta con respecto a la protecci&oacute;n
de sus datos personales:</P>
<UL>
	<LI><P CLASS="cjk" >
	Si
	vincula su cuenta del Club Nintendo a una cuenta del Canal Tienda
	Wii (u otros elementos de sus servicios de red de Wii, incluyendo
	WiiConnect24, en caso de que se le proporcione esta posibilidad en
	el futuro), estar&aacute; sujeto a la Pol&iacute;tica de Privacidad
	del Club Nintendo, que puede consultar en
	http://privacy.nintendo.es.
	Tambi&eacute;n puede ponerse en contacto con el Servicio de Atenci&oacute;n
	al Consumidor de Nintendo y le enviaremos, por correo postal, la
	versi&oacute;n m&aacute;s reciente de la Pol&iacute;tica de
	Privacidad de los Servicios de Red de Wii y/o de la Pol&iacute;tica
	de Privacidad del Club Nintendo, sin cargo alguno. 
	</P>
	<LI><P CLASS="cjk" >
	La
	Pol&iacute;tica de Privacidad del Club Nintendo podr&aacute; ser
	modificada, cada cierto tiempo, as&iacute; como la Pol&iacute;tica
	de Privacidad de los Servicios de Red de Wii.  
	</P>
	<LI><P CLASS="cjk" >
	Al
	utilizar los servicios de red de Wii, usted acepta que podamos
	controlar, registrar y descargar autom&aacute;ticamente
	actualizaciones, parches, revisiones o software similar en su
	consola Wii para garantizar que tanto esta como los servicios de red
	de Wii dispongan de la versi&oacute;n m&aacute;s reciente, as&iacute;
	como que desinstalemos o desactivemos software ilegal o no
	autorizado en su consola Wii sin comunic&aacute;rselo, siempre que
	sea necesario o &uacute;til para mejorar el servicio o adaptarlo a
	las modificaciones de los requisitos t&eacute;cnicos o legales.</P>
	<LI><P CLASS="cjk" >
	Nintendo
	podr&aacute; controlar y recopilar informaci&oacute;n sobre el uso
	que haga de los servicios de red de Wii y la consola Wii. Sin
	embargo, a menos que vincule su cuenta del Canal Tienda Wii a su
	cuenta del Club Nintendo, no recogeremos ning&uacute;n dato
	personal, es decir, datos que puedan identificarle. La recogida de
	estos datos se realizar&aacute; de forma an&oacute;nima. Sin
	embargo, si no est&aacute; de acuerdo con dicha recogida an&oacute;nima
	de datos, p&oacute;ngase en contacto con el Servicio de Atenci&oacute;n
	al Consumidor de Nintendo. 
	</P>
</UL>
<UL>
	<LI><P CLASS="cjk" >
	Como
	parte de los servicios de red de Wii, Nintendo podr&aacute;
	ofrecerle la posibilidad de crear y utilizar listas de amigos, en
	las que podr&aacute; almacenar identificaciones de usuario y
	direcciones de correo electr&oacute;nico que le hayan proporcionado
	terceras personas (&quot;lista de amigos Wii&quot;). Asimismo, es
	posible que le permita almacenar otros datos personales o
	confidenciales en su consola Wii o en los servicios de red de Wii.
	No nos hacemos responsables de la seguridad de los contenidos de
	dicha lista de amigos Wii, ni de los datos personales o
	confidenciales de terceras personas no autorizadas. Usted es
	responsable de borrar su lista de amigos Wii, as&iacute; como
	cualquier dato personal o confidencial almacenado en su consola Wii
	o en los servicios de red de Wii si vende o transfiere la consola
	Wii. En caso contrario, o si no protege su consola Wii frente a
	p&eacute;rdidas o uso indebido, puede que personas o entidades no
	autorizadas accedan a su lista de amigos Wii, o a datos personales o
	confidenciales, y los utilicen. Asimismo, corre el riesgo de que
	personas no autorizadas accedan sin su consentimiento a una o m&aacute;s
	listas de amigos Wii, o a datos personales o confidenciales que
	contengan informaci&oacute;n sobre usted o sobre sus amigos Wii.
	Nintendo no supervisar&aacute; el uso de las listas de amigos Wii ni
	el acceso a las mismas, por lo que es su responsabilidad controlar
	sus interacciones, as&iacute; como las de sus familiares, con otros
	usuarios de los servicios de red de Wii. 
	</P>
</UL>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
12: <U>Vencimiento y finalizaci&oacute;n del contrato.</U>  
</P>
<UL>
	<LI><P CLASS="cjk" >
	Puede
	rescindir este contrato al borrar los contenidos y productos de la
	consola Wii. Si rescinde este contrato, prescribir&aacute;n
	autom&aacute;ticamente todos los derechos relativos a los puntos de
	su cuenta del Canal Tienda Wii. La rescisi&oacute;n de este contrato
	le impedir&aacute; utilizar el servicio del Canal Tienda Wii.</P>
	<LI><P CLASS="cjk" >
	Nos
	reservamos el derecho a poner fin a este contrato, o cualquier
	disposici&oacute;n del mismo, en cualquier momento, si incumple con
	las condiciones de este contrato o por razones t&eacute;cnicas o
	comerciales. En el caso de que pongamos fin a este contrato por
	razones t&eacute;cnicas o comerciales, se lo notificaremos
	respetando un plazo de preaviso razonable. Dicha finalizaci&oacute;n
	cancelar&aacute; todas las licencias concedidas en virtud de este
	contrato y puede que le impida utilizar los servicios de red de Wii
	y el servicio del Canal Tienda Wii.  
	</P>
	<LI><P CLASS="cjk" >
	Si
	se rescinde este contrato, por cualquier motivo, los siguientes
	art&iacute;culos permanecer&aacute;n en vigor: (i) Propiedad
	intelectual; (ii) Ley aplicable e (iii) Interpretaci&oacute;n del
	contrato.   
	</P>
</UL>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk"  >
Art&iacute;culo
13: <U>Actualizaciones del contrato.</U>  
</P>
<P CLASS="cjk" >
Nintendo
podr&aacute; modificar las condiciones de este contrato, incluyendo
el C&oacute;digo de Conducta de los Servicios de Red de Wii y la
Pol&iacute;tica de Privacidad de los Servicios de Red de Wii, que
forman parte de este contrato, en cualquier momento y seg&uacute;n
sea necesario o conveniente para mejorar el servicio o adaptarlo a
las modificaciones de los requisitos t&eacute;cnicos o legales.  
</P>
<P CLASS="cjk" >
Siempre
habr&aacute; una versi&oacute;n actualizada de este contrato en la
direcci&oacute;n de internet http://wii.nintendo-europe.com/terms.
En caso de modificaci&oacute;n de este contrato, se a&ntilde;adir&aacute;
un mensaje al tabl&oacute;n de Wii que informe de la introducci&oacute;n
de este cambio al menos 5 d&iacute;as antes de que entre en vigor. Si
no est&aacute; de acuerdo con dicha modificaci&oacute;n, es su
responsabilidad rescindir este contrato conforme al art&iacute;culo
12 del mismo.  
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
14: <U>Incesibilidad del contrato.</U>
</P>
<P CLASS="cjk" >
Usted
es responsable del uso que hagan sus familiares y amigos de la
consola Wii y de los servicios de red de Wii. Queda prohibida la
cesi&oacute;n de este contrato a terceras personas.    
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
15: <U>Legislaci&oacute;n aplicable.</U>
</P>
<P CLASS="cjk" >
Usted
acepta que este contrato y cualquier reclamaci&oacute;n que se
realice con respecto al mismo est&eacute;n sujetos a las leyes de
Alemania, al margen de las normas de conflictos de leyes.   
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
16: <U>Interpretaci&oacute;n del contrato.</U>
</P>
<P CLASS="cjk" >
Si
alguna disposici&oacute;n de este contrato se considerase no v&aacute;lida
o no exigible, dicha disposici&oacute;n no ser&aacute; aplicable.
Usted acepta que la disposici&oacute;n no v&aacute;lida se considere
eliminada del acuerdo, pero que las dem&aacute;s disposiciones
permanezcan en vigor. Asimismo, usted acepta que podamos sustituir la
disposici&oacute;n no v&aacute;lida por una disposici&oacute;n que
refleje totalmente o se aproxime a la intenci&oacute;n inicial.    
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Art&iacute;culo
17: <U>Definiciones.</U></P>
<P >
&ldquo;Contenidos&rdquo;
se refiere a los programas y contenidos, incluyendo las aplicaciones
llamadas &ldquo;canales&rdquo;, propiedad de Nintendo, o cuyos
derechos ha obtenido para utilizar, distribuir o conceder licencias,
y que se pueden descargar a trav&eacute;s del servicio del Canal
Tienda Wii o por otros medios.</P>
<P >
La
&ldquo;propiedad intelectual de Nintendo&rdquo; se refiere a toda la
propiedad intelectual asociada con la consola Wii y los servicios de
red de Wii, incluyendo, entre otros, las marcas comerciales, marcas
de servicio, logotipos, dise&ntilde;os, derechos de autor,
invenciones, patentes, secretos comerciales, conocimientos, y otros
datos confidenciales y exclusivos que Nintendo haya desarrollado,
posea o cuya licencia de uso haya obtenido.</P>
<P >
Los
&ldquo;puntos&rdquo; se refieren a los puntos que se adquieren de
Nintendo a trav&eacute;s del servicio del Canal Tienda Wii o de las
Wii Points Cards (tarjetas de puntos) vendidas o distribuidas por
Nintendo o los socios comerciales de Nintendo, y que pueden emplearse
para adquirir licencias de uso de contenidos o productos.</P>
<P >
Los
&ldquo;productos&rdquo; se refieren a cualquier art&iacute;culo
distinto a los contenidos y que se pueda adquirir a trav&eacute;s del
servicio del Canal Tienda Wii.  
</P>
<P >
&ldquo;WiiConnect24&rdquo;
se refiere al servicio por el que Nintendo puede distribuir
programas, material, mensajes de correo electr&oacute;nico y otros
datos a su consola Wii o el tabl&oacute;n de Wii de su consola Wii en
cualquier momento, y por el que usted puede enviar y recibir mensajes
de correo electr&oacute;nico, fotograf&iacute;as y otros datos
mediante su consola Wii.</P>
<P CLASS="cjk" >
&ldquo;Consola
Wii&rdquo; se refiere al sistema de Nintendo vendido y comercializado
por Nintendo con la marca Wii, incluyendo cualquier sistema posterior
y sistemas compatibles.</P>
<P >
&ldquo;Servicios
de red de Wii&rdquo; se refiere a los servicios del Canal
Tienda Wii, de WiiConnect24 y cualquier servicio y material
relacionado distribuido a trav&eacute;s de su consola Wii por
internet, incluyendo los contenidos, productos y puntos, entre otros.</P>
<P >
&ldquo;C&oacute;digo
de Conducta de los Servicios de Red de Wii&rdquo; se refiere al
c&oacute;digo de conducta aplicable a los servicios de red de Wii
seg&uacute;n sea revisado por Nintendo cada cierto tiempo; una
versi&oacute;n actualizada del mismo estar&aacute; siempre disponible
en http://wii.nintendo-europe.com/terms.</P>
<P >
&ldquo;Pol&iacute;tica
de Privacidad de los Servicios de Red de Wii&rdquo; se refiere a la
pol&iacute;tica de privacidad aplicable a los servicios de red de Wii
seg&uacute;n sea revisada por Nintendo cada cierto tiempo; una
versi&oacute;n actualizada de la misma estar&aacute; siempre
disponible en http://wii.nintendo-europe.com/terms.</P>
<P >
&ldquo;Wii
Points Card&rdquo; se refiere a las tarjetas de prepago vendidas o
distribuidas por Nintendo o socios comerciales de Nintendo que
contengan cr&eacute;dito para adquirir puntos.</P>
<P >
&ldquo;Cuenta
del Canal Tienda Wii&rdquo; se refiere a una cuenta personal y no
transferible que se instalar&aacute; en su consola virtual al aceptar
estas condiciones y las condiciones de uso del servicio del Canal
Tienda Wii, y que se utiliza en conexi&oacute;n con el servicio del
Canal Tienda Wii.  
</P>
<P >
&ldquo;Servicio
del Canal Tienda Wii&rdquo; se refiere a los servicios relacionados
con la cuenta del Canal Tienda Wii, los puntos, los productos, la
tienda en l&iacute;nea y el servicio de descargas, todos los cuales
est&aacute;n gestionados directa o indirectamente por Nintendo, tal
como se describe en este contrato.  
</P>
<hr><BR>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<B>C&oacute;digo
de Conducta de los Servicios de Red de Wii</B></P>
<P CLASS="cjk" ALIGN=CENTER >
&Uacute;ltima
actualizaci&oacute;n: 10-10-2007</P>
<P CLASS="cjk" ALIGN=CENTER >
<BR>
</P>
<P CLASS="cjk" >
El
C&oacute;digo de Conducta de los Servicios de Red de Wii (&quot;C&oacute;digo
de Conducta de Wii&quot;) establece las reglas que se deben observar
para participar en los servicios de red de Wii. Estas reglas han sido
dise&ntilde;adas para mantener los servicios de red de Wii en un
entorno amigable y seguro.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk"  >
El
C&oacute;digo de Conducta de Wii se podr&aacute; consultar en
http://wii.nintendo-europe.com/terms
y podr&aacute; ser revisado por Nintendo en cualquier momento. Si no
tiene acceso a internet, le rogamos se ponga en contacto con el
Servicio de Atenci&oacute;n al Consumidor de Nintendo y se le enviar&aacute;
una versi&oacute;n actualizada del C&oacute;digo de Conducta, sin
cargo alguno. Todos los t&eacute;rminos que no est&aacute;n definidos
en este C&oacute;digo de Conducta de Wii tendr&aacute;n el
significado que se les asigna en el Contrato de Licencia al Usuario
Final de los servicios de red de Wii.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
1.	El
uso de los servicios de red de Wii estar&aacute; sujeto al C&oacute;digo
de Conducta de Wii, que proh&iacute;be toda conducta perjudicial,
ilegal, o de cualquier modo ofensiva, incluyendo, pero no &uacute;nicamente,
lo siguiente:</P>
<UL>
	<LI><P CLASS="cjk"  >
	Tergiversar,
	suplantar, abusar, amenazar o acosar a una persona f&iacute;sica o
	jur&iacute;dica, incluyendo, pero no &uacute;nicamente, a otros
	usuarios, a Nintendo y/o a sus empleados, asesores o personal.</P>
	<LI><P CLASS="cjk"  >
	Llevar
	a cabo cualquier acto ilegal, discriminatorio, difamatorio,
	repugnante, de acoso, abusivo, obsceno, amenazante, f&iacute;sicamente
	peligroso o, en cualquier caso, reprensible con relaci&oacute;n a
	los servicios de red de Wii.</P>
	<LI><P CLASS="cjk"  >
	Elaborar,
	compartir o jugar con copias no autorizadas de juegos, m&uacute;sica
	o im&aacute;genes en la consola Wii. Esta actividad es ilegal.</P>
	<LI><P CLASS="cjk"  >
	Elaborar
	nuevas versiones de los contenidos y productos existentes
	(&quot;derivados&quot;).</P>
	<LI><P CLASS="cjk"  >
	Intentar
	acceder a los servicios de red de Wii de otra persona sin permiso o
	tratar de acceder a cualquiera de los ordenadores, hardware o redes
	de Nintendo utilizados para los servicios de red de Wii.</P>
	<LI><P CLASS="cjk"  >
	Hacer
	trampas en un juego, a no ser que dichas trampas hayan sido
	deliberadamente permitidas.</P>
	<LI><P CLASS="cjk"  >
	Almacenar,
	interceptar, emular, llevar a cabo ingenier&iacute;a inversa o
	redirigir los protocolos de comunicaci&oacute;n utilizados por
	Nintendo como parte de los servicios de red de Wii, cualquiera que
	sea el m&eacute;todo utilizado para ello.</P>
	<LI><P CLASS="cjk"  >
	Iniciar
	cualquier actividad comercial usando la consola Wii o cualquier otra
	actividad que afecte, disminuya la calidad, interfiera en el
	rendimiento o disminuya la funcionalidad de la consola Wii,
	incluyendo los servicios de red de Wii o redes conectadas a los
	servicios de red de Wii.</P>
	<LI><P CLASS="cjk"  >
	Acceder
	o intentar acceder a la consola Wii de otra persona, incluyendo,
	pero no &uacute;nicamente, la cuenta del Canal Tienda Wii de otra
	persona, incluyendo, pero no &uacute;nicamente, los ordenadores,
	hardware y redes pertenecientes a Nintendo.</P>
	<LI><P CLASS="cjk"  >
	Transferir,
	enviar, mandar por correo electr&oacute;nico, transmitir o, de
	cualquier modo hacer disponible: (a) cualquier contenido sobre el
	cual usted no tenga ning&uacute;n derecho de disposici&oacute;n; (b)
	cualquier contenido que infrinja un derecho de patente, de marca
	comercial, secreto comercial, derechos de autor, u otro derecho de
	propiedad intelectual o derecho de propiedad de cualquier tercero;
	(c) cualquier publicidad no solicitada o no autorizada o materiales
	promocionales (ej. &ldquo;Spams&rdquo;); (d) informaci&oacute;n que
	le identifique a usted personalmente o a una tercera persona; o (e)
	contenido del cual usted haya ocultado el origen.</P>
</UL>
<P CLASS="cjk" >
2.	Nintendo
no ser&aacute; responsable de las cosas que usted diga o que ocurran
en los servicios de red de Wii o a consecuencia del uso que usted
haga de los servicios de red de Wii; usted ser&aacute; el &uacute;nico
responsable.</P>
<P CLASS="cjk" >
3.	Propiedad
virtual. Algunos juegos u otros contenidos pueden tener ciertas
caracter&iacute;sticas que pueden ser intercambiadas entre usuarios
de los servicios de red de Wii. Por ejemplo, un juego podr&iacute;a
permitirle crear un personaje que recoja objetos (como un coche o
monedas de oro) y tiene determinadas caracter&iacute;sticas (como una
habilidad especial o apariencia). Estas caracter&iacute;sticas son,
en ocasiones, denominadas &ldquo;propiedad virtual&rdquo;. Nintendo
(o los otorgantes de sus derechos de licencia) es titular de la
propiedad virtual, y usted no puede vender, comercializar, ceder,
otorgar derechos de licencia o, de cualquier modo, transmitir la
propiedad virtual a cambio de dinero real o puntos.</P>
<P CLASS="cjk" >
4.	<B>Nintendo
se reserva el derecho a poner fin o suspender de forma inmediata el
uso por usted de los servicios de red de Wii, a discreci&oacute;n de
Nintendo, por cualquier incumplimiento del C&oacute;digo de Conducta
de Wii. Nintendo se reserva el derecho a contactar o cooperar con
cualquier autoridad legal, funcionarios gubernamentales o proveedores
de servicios de Internet, en el caso de que Nintendo entienda, bajo
su &uacute;nico criterio, que es necesario y apropiado para
investigar o resolver posibles problemas o asuntos, o cuando se
requiera legalmente.</B>  	   
</P>
<hr><BR>
</P>
<P CLASS="cjk"  >
<BR>
</P>
<H5 CLASS="cjk" ALIGN=CENTER >
Pol&iacute;tica
de Privacidad de los Servicios de Red de Wii</H5>
<P CLASS="cjk" ALIGN=CENTER >
&Uacute;ltima
actualizaci&oacute;n: 10-10-2007</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
Nintendo
of Europe GmbH, Nintendo Center, 63760 Grossostheim, Alemania
(&quot;Nintendo&quot;) quiere proteger su privacidad y tratar
cualquier informaci&oacute;n personal que usted nos proporcione con
cuidado y respeto. Nuestra Pol&iacute;tica de Privacidad de los
Servicios de Red de Wii (&quot;Pol&iacute;tica de Privacidad de Wii&quot;)
tiene como finalidad proporcionarle un acuerdo-marco para el
tratamiento de la informaci&oacute;n proporcionada y recogida
mediante los servicios de red de Wii. Esta Pol&iacute;tica de
Privacidad de Wii ser&aacute; revisada y actualizada cada cierto
tiempo. Le rogamos que revise esta Pol&iacute;tica de Privacidad de
Wii frecuentemente para asegurarse de que tiene conocimiento de
cualquier modificaci&oacute;n y de la &uacute;ltima versi&oacute;n
disponible en http://wii.nintendo-europe.com/terms
o poni&eacute;ndose en contacto con el Servicio de Atenci&oacute;n al
Consumidor de Nintendo. Esta Pol&iacute;tica de Privacidad de Wii
s&oacute;lo se aplica a la informaci&oacute;n proporcionada y
recogida mediante los servicios de red de Wii y no ser&aacute;
aplicable a otra informaci&oacute;n que proporcione a trav&eacute;s
de cualquier p&aacute;gina web de Nintendo.</P>
<P CLASS="cjk"  >
<BR>
</P>
<H4 CLASS="cjk" >
SE
RUEGA A LOS PADRES LEER ESTA INFORMACI&Oacute;N: PROTECCI&Oacute;N DE
LA PRIVACIDAD DE LOS NI&Ntilde;OS</H4>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
Antes
de permitir a sus hijos el uso de los servicios de red de Wii, le
recomendamos encarecidamente que les informe sobre la importancia de
no compartir con desconocidos ninguna informaci&oacute;n personal que
les concierna. En particular, le recomendamos que diga a sus hijos
que no utilicen informaci&oacute;n personal para apodos en juegos,
nombres de usuarios en salas de chat, apodos de Miis o en cualquier
otra aplicaci&oacute;n que utilice los servicios de red de Wii.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
Le
recomendamos encarecidamente que ayude a sus hijos en la instalaci&oacute;n
de los servicios de red de Wii, y que en todo momento supervise el
uso que sus hijos hagan de los servicios de red de Wii. Si en alg&uacute;n
momento desea poner fin al uso de los servicios de red de Wii por
parte de sus hijos, solo tienen que desconectar los servicios de red
de Wii seg&uacute;n se explica en el manual de los canales y la
configuraci&oacute;n incluido con la consola Wii.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
Le
rogamos que lea atentamente las siguientes disposiciones, ya que
todas ellas son de aplicaci&oacute;n al uso de los servicios de red
de Wii que haga usted o cualquier otra persona que utilice su consola
Wii.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
<B>A.	INFORMACI&Oacute;N
RECOGIDA</B></P>
<P CLASS="cjk"  >
&quot;Informaci&oacute;n
personal&quot; es aquella informaci&oacute;n que puede ser
directamente relacionada con usted, tal como su nombre, direcci&oacute;n,
n&uacute;mero de tel&eacute;fono o, en algunos casos, su direcci&oacute;n
de correo electr&oacute;nico. Le rogamos tome nota de que no
recogemos dicha informaci&oacute;n personal, a no ser que usted
vincule su cuenta del Canal Tienda Wii a su cuenta del Club Nintendo
(esta posibilidad s&oacute;lo se ofrece a aquellos miembros del Club
Nintendo que tienen cuentas para entrar en sitios web de Nintendo of
Europe GmbH o de sus filiales para los territorios del Reino Unido,
Irlanda, Francia, Italia, Alemania, Espa&ntilde;a, los Pa&iacute;ses
Bajos y B&eacute;lgica). Si usted vincula estas cuentas, estar&aacute;
sujeto a la Pol&iacute;tica de Privacidad del Club Nintendo
disponible en http://privacy.nintendo.es. Tambi&eacute;n podr&aacute;
ponerse en contacto con el Servicio de Atenci&oacute;n al Consumidor
de Nintendo y le enviaremos, por correo postal, la versi&oacute;n m&aacute;s
reciente de la Pol&iacute;tica de Privacidad de Wii y/o la Pol&iacute;tica
de Privacidad del Club Nintendo, sin cargo alguno. Si usted vincula
su cuenta del Canal Tienda Wii a su cuenta del Club Nintendo y opta
por no permitir la recogida de informaci&oacute;n personal, deber&aacute;
desvincular su cuenta del Canal Tienda Wii de su cuenta del Club
Nintendo a fin de que no se pueda recoger informaci&oacute;n que le
concierna. Puede elegir esta opci&oacute;n en la configuraci&oacute;n
del Canal Tienda Wii.</P>
<P CLASS="cjk"  >
Nintendo
podr&aacute;, de forma an&oacute;nima, controlar su uso de los
servicios de red de Wii. Pero como le mencionamos anteriormente,
salvo que usted vincule su cuenta del Canal Tienda Wii a su cuenta
del Club Nintendo, Nintendo no podr&aacute; recoger ning&uacute;n
dato personal que le pueda identificar. Esta recogida de datos ser&aacute;
an&oacute;nima. Nintendo podr&aacute; recibir y almacenar informaci&oacute;n
en sus servidores desde los servicios de red de Wii, incluyendo, pero
no &uacute;nicamente, su direcci&oacute;n de protocolo de internet
(&quot;IP&quot;), &quot;cookies&quot;, operaciones, configuraci&oacute;n
y actividades de descarga. Si desea oponerse a dicha recogida an&oacute;nima
de datos, le rogamos se ponga en contacto con el Servicio de Atenci&oacute;n
al Consumidor de Nintendo.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
<B>B.	CANALES
DE Wii</B></P>
<P CLASS="cjk"  >
Los
canales de Wii son un servicio que &uacute;nicamente ofrece los
servicios de red de Wii. En algunos canales de Wii podr&aacute; tener
la oportunidad de dar un apodo a sus Miis, crear un nombre de usuario
e interactuar con otros jugadores. Le aconsejamos encarecidamente que
no use su nombre en ning&uacute;n Mii o para ning&uacute;n nombre de
usuario que pueda crear. Adicionalmente, le recomendamos
encarecidamente que no comparta informaci&oacute;n personal que le
concierna y no permita a sus hijos que compartan con terceros
informaci&oacute;n personal sobre ellos.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
<B>C.	INFORMACI&Oacute;N
ALMACENADA EN SU MANDO DE Wii Y SU CONSOLA Wii</B></P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
Su
consola Wii puede permitir que cierta informaci&oacute;n personal sea
almacenada en su mando de Wii por lo que le rogamos tome nota de que
si utiliza su mando de Wii en una consola Wii diferente a la suya, es
posible que cierta informaci&oacute;n personal que le concierne pueda
ser compartida con esa otra consola Wii.</P>
<P CLASS="cjk"  >
Su
consola Wii tambi&eacute;n puede almacenar cierta informaci&oacute;n
personal. Para su seguridad, antes de vender o transmitir de alguna
otra forma su consola Wii, aseg&uacute;rese de limpiar y eliminar con
seguridad toda la informaci&oacute;n de su cuenta del Canal Tienda
Wii, mensajes Wii u otra informaci&oacute;n personal, cualquier foto
o mensaje del tabl&oacute;n de Wii, y cualquier otra informaci&oacute;n
sensible almacenada en los servicios de red de Wii, su consola Wii,
su mando de Wii y/o accesorios de Wii. Para las instrucciones sobre
c&oacute;mo formatear su consola Wii y borrar los movimientos de su
cuenta del Canal Tienda Wii, le rogamos consulte el manual de canales
y configuraci&oacute;n incluido con la consola Wii.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
<B>D.	ACTUALIZACIONES
Y MEJORAS</B></P>
<P >
Para
asegurarse de que su consola Wii funciona correcta y eficientemente,
Nintendo descargar&aacute; autom&aacute;ticamente actualizaciones,
parches, mejoras y software similar en su consola Wii.</P>
<P CLASS="cjk"  >
<BR>
</P>
<P CLASS="cjk"  >
<B>E.	P&Oacute;NGASE
EN CONTACTO CON NINTENDO EN CASO DE DUDAS, COMENTARIOS O ASUNTOS
RELATIVOS A SU PRIVACIDAD</B></P>
<P CLASS="cjk"  >
Si
tiene alguna pregunta, queja o comentario relacionado con esta
Pol&iacute;tica de Privacidad de Wii o con las pr&aacute;cticas de
Nintendo, le rogamos se ponga en contacto con Nintendo enviando un
correo electr&oacute;nico a esta direcci&oacute;n:
contact@nintendo.es.</P>
<hr><BR>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Informaci&oacute;n
de contacto</B></P>
<P CLASS="cjk" ALIGN=CENTER >
&Uacute;ltima
actualizaci&oacute;n: 10-10-2007</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Los
servicios de red de Wii est&aacute;n gestionados por:</P>
<P CLASS="cjk" >
Nintendo
of Europe GmbH 
</P>
<P CLASS="cjk" >
Nintendo
Center, 63760 Grossostheim, Alemania</P>
<P CLASS="cjk" >
Correo
electr&oacute;nico: info@nintendo.de,
Tel&eacute;fono: +49 (0) 6026 950-0 
</P>
<P CLASS="cjk" >
CIF:
DE132095955 
</P>
<P CLASS="cjk" >
Inscrita
en el Registro Mercantil de Aschaffenburg HRB 4276 
</P>
<P CLASS="cjk" >
Administrador
&uacute;nico: Satoru Shibata</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
En
caso de necesitar asistencia en su idioma, por favor contacte con:</P>
<P CLASS="cjk" >
Servicio
de Atenci&oacute;n al Consumidor (S.A.T.)<BR>Tel&eacute;fono: 902 11
70 45</P>
<P CLASS="cjk" >
Correo
electr&oacute;nico: contact@nintendo.es</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<BR>
</P>
</BODY>
</HTML>