<?xml version="1.0"?>
<rss version="2.0">
   <channel>
      <title>Wii.com - News</title>
      <link>http://de.wii.com</link>
      <description>Wii.com - News</description>
      <language>de-de</language>
      <copyright>Nintendo</copyright>
      <pubDate>Mo, 20 Sep 2010 01:06:45 GMT</pubDate>
      <generator>RedDot CMS Version 7.5</generator>
      <docs>http://www.rssboard.org/rss-specification</docs>
            
      <item>
         <title><![CDATA[Erleben Sie ein intergalaktisches Abenteuer, das klassisches Metroid-Gameplay mit den Eigenschaften der Wii kombiniert!]]></title>
         <link><![CDATA[http://de.wii.com/wii/de_DE/news_17.html]]></link>
         <description><![CDATA["METROID: Other M" ist ab heute im Handel erh&auml;ltlich. Es bringt Sie der Kopfgeldj&auml;gerin Samus Aran n&auml;her als je zuvor. Die cineastisch dargestellte Geschichte r&uuml;ckt die ber&uuml;hmte Videospiele-Heldin in ein ganz neues Licht.]]></description>
         <pubDate>Fr, 03 Sep 2010 12:00:00 GMT</pubDate>
         <guid>/wii/2693.html#9E72A134C693431289AF64B03B6461F5</guid>
      </item>
            
      <item>
         <title><![CDATA[Iwata fragt: METROID: Other M]]></title>
         <link><![CDATA[http://de.wii.com/wii/de_DE/news_17.html]]></link>
         <description><![CDATA[Schauen Sie hinter die Kulissen eines einzigartigen Weltraum-Abenteuers f&uuml;r die Wii! Nintendo-Pr&auml;sident Satoru Iwata hat mit den Entwicklern von METROID: Other M gesprochen.]]></description>
         <pubDate>Do, 12 Aug 2010 12:00:00 GMT</pubDate>
         <guid>/wii/2683.html#9E72A134C693431289AF64B03B6461F5</guid>
      </item>
            
      <item>
         <title><![CDATA[Iwata fragt: Super Mario Galaxy 2, 3. Ausgabe]]></title>
         <link><![CDATA[http://de.wii.com/wii/de_DE/news_17.html]]></link>
         <description><![CDATA[In der dritten Ausgabe von Iwata fragt: Super Mario Galaxy 2 unterh&auml;lt sich Satoru Iwata mit Koji Kondo, Ryo Nagamatsu und Mahito Yokota - den drei Hauptverantwortlichen des Entwicklungsteams, die den wundersch&ouml;nen Soundtrack zum Spiel kreiert haben.]]></description>
         <pubDate>Mi, 14 Jul 2010 12:00:00 GMT</pubDate>
         <guid>/wii/2673.html#9E72A134C693431289AF64B03B6461F5</guid>
      </item>
            
      <item>
         <title><![CDATA[Iwata fragt: Super Mario Galaxy 2, Teil 2]]></title>
         <link><![CDATA[http://de.wii.com/wii/de_DE/news_17.html]]></link>
         <description><![CDATA[Im zweiten Teil von "Iwata fragt: Super Mario Galaxy 2" besuchte Nintendo-Pr&auml;sident Satoru Iwata Nintendos Entertainment Analysis Division in Tokio. Dort sprach er mit Yoshiaki Koizumi, Kenta Motokura, Takeshi Hayakawa und Koichi Hayashida, um Insider-Informationen &uuml;ber die Entwicklung von Marios neuestem Abenteuer einzuholen.&nbsp; ]]></description>
         <pubDate>Mo, 21 Jun 2010 12:00:00 GMT</pubDate>
         <guid>/wii/2658.html#9E72A134C693431289AF64B03B6461F5</guid>
      </item>
            
      <item>
         <title><![CDATA[Iwata fragt: Super Mario Galaxy 2, Teil 1]]></title>
         <link><![CDATA[http://de.wii.com/wii/de_DE/news_17.html]]></link>
         <description><![CDATA[In der neuesten Ausgabe von 'Iwata fragt' hat sich Nintendo-Pr&auml;sident Satoru Iwata mit dem legend&auml;ren Videospiele-Entwickler Shigeru Miyamoto zusammengesetzt, um die Entwicklung von "Super Mario Galaxy 2" zu diskutieren.]]></description>
         <pubDate>Fr, 04 Jun 2010 12:00:00 GMT</pubDate>
         <guid>/wii/2649.html#9E72A134C693431289AF64B03B6461F5</guid>
      </item>
            
      <item>
         <title><![CDATA[Iwata fragt: Sin and Punishment]]></title>
         <link><![CDATA[http://de.wii.com/wii/de_DE/news_17.html]]></link>
         <description><![CDATA["Sin and Punishment", das Original-Spiel, wurde h&auml;ufig als Kult-Shooter der Nintendo 64-&Auml;ra beschrieben. Das Spiel wird von denen gesch&auml;tzt, die es gespielt haben. Aber erst auf der Virtual Console haben europ&auml;ische Spieler die Chance, die spektakul&auml;re Action selber zu erleben. <BR><BR>Die Wii-Fortsetzung "Sin and Punishment: Successor of the Skies" bietet ab dem 7. Mai unerbittliche Spannung mit 60 Frames pro Sekunde.<BR><BR>Erfahren Sie in der neuesten Auflage von "Iwata fragt" mehr &uuml;ber die Vergangenheit und Gegenwart der "Sin and Punishment"-Reihe! Satoru Iwata hat daf&uuml;r die Entwickler von Treasure sowie interne Mitarbeiter eingeladen. ]]></description>
         <pubDate>Do, 06 Mai 2010 12:00:00 GMT</pubDate>
         <guid>/wii/2637.html#9E72A134C693431289AF64B03B6461F5</guid>
      </item>
            
      <item>
         <title><![CDATA[Die Jagdsaison ist er&ouml;ffnet!]]></title>
         <link><![CDATA[http://de.wii.com/wii/de_DE/news_17.html]]></link>
         <description><![CDATA[Jetzt ist der Zeitpunkt gekommen, sich Ihre Waffen zu schnappen und in die Wildnis zu ziehen. "Monster Hunter Tri" ist n&auml;mlich ab heute im Handel erh&auml;ltlich. Ob Sie allein, mit einem Freund auf dem geteilten Bildschirm oder im Rahmen der Monster Hunter-Community online spielen, Sie werden eine wilde Welt kennenlernen, die sich &auml;u&szlig;erst lebendig anf&uuml;hlt.&nbsp; ]]></description>
         <pubDate>Mo, 26 Apr 2010 12:00:00 GMT</pubDate>
         <guid>/wii/2635.html#9E72A134C693431289AF64B03B6461F5</guid>
      </item>
            
      <item>
         <title><![CDATA[Erleben Sie auf der Wii eine unendliche Welt unter der Wasseroberfl&auml;che!]]></title>
         <link><![CDATA[http://de.wii.com/wii/de_DE/news_17.html]]></link>
         <description><![CDATA[In den Gew&auml;ssern unserer Welt tummeln sich faszinierende Lebewesen. In "Endless Ocean 2: Der Ruf des Meeres" k&ouml;nnen Sie die wundervolle Fauna nun in unvergleichlicher Weise erleben.<BR><BR>"Endless Ocean 2: Der Ruf des Meeres" l&auml;dt Sie dazu ein, atemberaubende Unterwasser-Umgebungen zu erkunden. Dabei erfahren Sie interessante Fakten &uuml;ber Hunderte verschiedener Fischarten, suchen nach versunkenen Sch&auml;tzen und tauchen in vielf&auml;ltige Gew&auml;sser auf der ganzen Welt ein. Was erwartet Sie wohl in der Tiefe?]]></description>
         <pubDate>Fr, 05 Feb 2010 12:00:00 GMT</pubDate>
         <guid>/wii/2592.html#9E72A134C693431289AF64B03B6461F5</guid>
      </item>
            
      <item>
         <title><![CDATA[Iwata fragt: New Super Mario Bros. Wii]]></title>
         <link><![CDATA[http://de.wii.com/wii/de_DE/news_17.html]]></link>
         <description><![CDATA[Shigeru Miyamoto und Satoru Iwata nehmen Marios Vergangenheit und Gegenwart unter die Lupe.<BR><BR>Anl&auml;sslich der R&uuml;ckkehr Marios zu seinen 2D-Jump'n'Run-Wurzeln in "New Super Mario Bros. Wii" hat Nintendo-Pr&auml;sident Satoru Iwata im Rahmen des neuesten "Iwata fragt"-Interviews mit dem Mario-Sch&ouml;pfer Shigeru Miyamoto gesprochen.]]></description>
         <pubDate>Di, 08 Dez 2009 12:00:00 GMT</pubDate>
         <guid>/wii/2506.html#9E72A134C693431289AF64B03B6461F5</guid>
      </item>
            
      <item>
         <title><![CDATA[Erleben Sie ein episches neues Abenteuer mit Mario und seinen Freunden!]]></title>
         <link><![CDATA[http://de.wii.com/wii/de_DE/news_17.html]]></link>
         <description><![CDATA[Klopfen Sie den Staub aus Ihrer Latzhose und bereiten Sie sich auf ein unglaubliches neues Mario-Abenteuer auf der Wii-Konsole vor! "New Super Mario Bros. Wii" ist ab heute im Handel erh&auml;ltlich. Es bietet klassisches Jump'n'Run mit aufregenden neuen M&ouml;glichkeiten.<BR><BR>Zum ersten Mal in einem Mario-Abenteuer haben Sie die M&ouml;glichkeit, sich mit bis zu drei weiteren Spielern auf die Suche nach Prinzessin Peach zu begeben. Kooperieren Sie mit Ihren Mitspielern oder k&auml;mpfen Sie sich alleine durch! Ihnen stehen neue Power-Ups zur Verf&uuml;gung, w&auml;hrend Sie durch farbenfrohe Welten hopsen und dabei die bewegungssensitiven F&auml;higkeiten der Wii-Fernbedienung nutzen, um unterwegs ganz besondere Aktionen auszuf&uuml;hren. ]]></description>
         <pubDate>Fr, 20 Nov 2009 12:00:00 GMT</pubDate>
         <guid>/wii/2480.html#9E72A134C693431289AF64B03B6461F5</guid>
      </item>
      
   </channel>
</rss>