<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
	<TITLE>End User License Agreement</TITLE>
	<STYLE TYPE="text/css">
	<!--
body {
 font-family: "Wii NTLG PGothic";
 margin-left:50px ;
margin-right:50px ;
}
		@page {}
		P {}
		P.western {font-size: 20pt;}
		P.cjk {  font-size: 12pt }
		P.ctl {font-size: 16pt;}
	-->
	</STYLE>
</HEAD>
<BODY>
<P CLASS="cjk" ALIGN=CENTER >
&Uacute;ltima
actualizaci&oacute;n:
22 de junio
de 2010</P>
<P CLASS="cjk" ALIGN=CENTER >
<B>LO
SIGUIENTE ES UN CONTRATO LEGAL IMPORTANTE. POR FAVOR</B><B>,
DESPLACE HACIA ABAJO</B><B>.</B></P>
<P CLASS="cjk" ALIGN=CENTER STYLE="border: 1px solid #000000;">
<B>Si
usted tiene menos de 18 a&ntilde;os, &iexcl;DET&Eacute;NGASE! </B><B>Los
padres o el guardi&aacute;n legal deber&aacute;n leer y aceptar los
t&eacute;rminos de este acuerdo.</B></P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Seleccione</B><B>
el bot&oacute;n &ldquo;Acepto&rdquo; si es mayor de 18 a&ntilde;os y
acepta los t&eacute;rminos de este acuerdo.</B></P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Seleccione</B><B>
el bot&oacute;n &ldquo;No acepto&rdquo; si es mayor de 18 a&ntilde;os
y </B><I><B>no </B></I><B>acepta
los t&eacute;rminos de este acuerdo.</B></P>
<P CLASS="cjk" ><B>Este
acuerdo es entre usted y Nintendo y explica el uso del Servicio Wii y
la Consola Wii. Nintendo tambi&eacute;n puede ser mencionado como
&ldquo;nosotros&rdquo;.</B></P>
<P CLASS="cjk" ><B>Cap&iacute;tulo
I: Servicio Wii</B></P>
<P CLASS="cjk" >Art&iacute;culo
1: <U>Concesi&oacute;n de la licencia</U></P>
<P CLASS="cjk" >
Nintendo
le concede a usted una licencia personal, limitada, no exclusiva y
revocable (totalmente o parcialmente) para
usar el Servicio Wii, seg&uacute;n este acuerdo. Espec&iacute;ficamente:</P>
<UL>
	<LI><P CLASS="cjk" >Aunque
	el Servicio Wii est&aacute; para su uso
	recreativo personal, usted es responsable del uso del Servicio Wii
	por parte de cualquier otra persona a trav&eacute;s de la Consola
	Wii (tanto si usted les dio consentimiento como si no), y de
	asegurarse de que ellos entiendan y acepten este acuerdo.</P>
	<LI><P CLASS="cjk" >No
	podr&aacute; usar el Servicio Wii con un
	prop&oacute;sito comercial o ilegal, o de ninguna forma que pueda
	da&ntilde;ar a otra persona o compa&ntilde;&iacute;a, ni de alguna
	manera no autorizada o impropia, tal como se especificar&aacute;
	oportunamente en este acuerdo, nuestro C&oacute;digo de Conducta de
	Wii, o de otra manera.</P>
	<LI><P CLASS="cjk" >Usted
	debe borrar todo el Contenido, Informaci&oacute;n
	de Terceros, y cualquier otra informaci&oacute;n de car&aacute;cter
	reservado o personal almacenada en su Consola Wii antes de vender o
	transferir su Consola Wii. Si usted adquiere una Consola Wii usado,
	usted debe borrar, y no usar, estos contenidos si est&aacute;n
	presentes en la Consola Wii cuando la adquiera. 
	</P>
	<LI><P CLASS="cjk" >El
	Servicio Wii se le concede a usted como
	licencia para su uso en su Consola Wii &uacute;nicamente en los
	Estados Unidos, Canad&aacute; o Latinoam&eacute;rica.</P>
</UL>
<P CLASS="cjk" ><B>Cap&iacute;tulo
</B><B>II: Software, servicios o
dispositivos no autorizados o accesorios no licenciados</B></P>
<P CLASS="cjk" >Su
Consola Wii y el Servicio Wii no est&aacute;n
dise&ntilde;ados para uso con software, servicios o dispositivos no
autorizados o con accesorios no licenciados, y usted no podr&aacute;
usar ninguno de estos con su Consola Wii o el Servicio Wii. Dicho uso
puede ser ilegal, anula cualquier garant&iacute;a y es una ruptura de
este acuerdo. Dicho uso tambi&eacute;n puede resultar en da&ntilde;os
a usted u otros o causar problemas de rendimiento o da&ntilde;ar su
Consola Wii o el Servicio Wii. Nosotros (y nuestros licenciatarios y
distribuidores) no somos responsables de da&ntilde;os o p&eacute;rdidas
causadas por software, servicios o dispositivos no autorizados o
accesorios no licenciados. Nosotros podemos
tomar medidas para incapacitar cualquier programa, servicio o
dispositivo no autorizado instalado en su Consola Wii, por ejemplo,
para discernirlo e incapacitarlo a trav&eacute;s del Servicio Wii y/o
software de los juegos. Si detectamos software, servicios o
dispositivos no autorizados, su acceso al Servicio Wii puede ser
incapacitado y/o no podr&aacute; jugar con la Consola Wii o los
juegos. 
</P>
<P CLASS="cjk" ><B>Cap&iacute;tulo</B><B>
III: Actualizaciones/Cambios</B></P>
<P CLASS="cjk" >Usted
entiende que las especificaciones de la
Consola Wii y el Servicio Wii evolucionan constantemente y que
nosotros podemos actualizar o cambiar su Consola Wii o el Servicio
Wii totalmente o en parte, sin previo aviso a usted. Tales
actualizaciones pueden ser necesarias para que usted pueda jugar
nuevos juegos de Wii o continuar teniendo acceso al Servicio Wii.
Nosotros tambi&eacute;n podemos mejorar, cambiar o descontinuar el
Contenido o software de los juegos o podemos cesar de ofrecer
Productos, sin previo aviso a usted. 
</P>
<P CLASS="cjk" ><B>Cap&iacute;tulo</B><B>
IV: Tienda Wii</B></P>
<P CLASS="cjk" >Art&iacute;culo
1: <U>Cuenta de Tienda Wii</U></P>
<P CLASS="cjk" >
Usted
debe crear una Cuenta de Tienda Wii para utilizar la Tienda Wii.
Dicha Cuenta de Tienda Wii es personal para usted. Usted es
responsable de vigilar el uso y de limitar acceso de su Cuenta de
Tienda Wii y cualquier persona que use su Cuenta de Tienda Wii,
inclusive con o sin su permiso. 
</P>
<P CLASS="cjk" >Art&iacute;culo
2: <U>Descargas y Compras</U></P>
<P CLASS="cjk" >
La
Tienda Wii le permite descargar una licencia para usar Contenido o
adquirir Productos. Dichas descargas y compras se pueden cumplir al
usar Puntos u otros medios, tales como usar c&oacute;digos
adquiridos de Nintendo o de un tercero, que usted puede redimir para
descargar Contenido o adquirir productos de la Tienda Wii, La
Tienda Wii puede permitirle hacer cosas tales como descargar
licencias para usar cierto Contenido gratis, o usar sus Puntos para
enviar Contenido a un amigo. Todas esas descargas, compras y otros
usos de la Tienda Wii se sujetan a los t&eacute;rminos y condiciones
que se establecen en este contrato. 
</P>
<P CLASS="cjk" >
Los
Puntos est&aacute;n ideados principalmente
para comprar contenido descargable de videojuegos y se aplican los
impuestos correspondientes. Los puntos no
son propiedad personal de usted. <B>Los
puntos no tienen valor en efectivo o monetario, y no son
reembolsables.</B></P>
<P CLASS="cjk" >
Una
vez que usted
coloca Puntos en su Cuenta de Tienda Wii, usted <B>no
podr&aacute; retirarlos, venderlos o transferirlos</B>
a nadie. Usted es responsable del uso que usted y otras personas
hacen de los Puntos en su Cuenta de Tienda Wii, aun si usted no les
ha dado permiso de usar esos Puntos.</P>
<P CLASS="cjk" >
Si
sospechamos de una actividad fraudulenta o ilegal con respecto a su
Cuenta de Tienda Wii o el uso de Puntos,
nosotros podemos cancelar, suspender o de otro modo limitar su acceso
a todo o partes del Servicio Wii. Si, como
resultado de lo anterior, su Cuenta de Tienda Wii o sus Puntos son
borrados, solamente ser&aacute;n recuperables a criterio exclusivo de
nosotros.</P>
<P CLASS="cjk" >Art&iacute;culo
3: <U>Cargos a tarjetas de cr&eacute;dito y
su cuenta de facturaci&oacute;n</U></P>
<P CLASS="cjk" >
Puede
usar su tarjeta de cr&eacute;dito para comprar Puntos por
medio de la Tienda Wii. Si usted usa una tarjeta de cr&eacute;dito,
usted declara que est&aacute; autorizado para usarla y acepta hacerse
responsable de todos los cargos a esa tarjeta de cr&eacute;dito. A
menos que las leyes requieran otra cosa, los cargos a la tarjeta de
cr&eacute;dito utilizados para comprar Puntos no son reembolsables.</P>
<P CLASS="cjk" >Art&iacute;culo
4: <U>Historial de la cuenta</U></P>
<P CLASS="cjk" >
Cada
vez que usted compra Puntos a trav&eacute;s de la
Tienda Wii, y cada vez que usa Puntos para obtener Contenido bajo
licencia o para comprar Productos, la transacci&oacute;n se ver&aacute;
reflejada en el historial de su cuenta. La informaci&oacute;n sobre
el historial de la cuenta para cada transacci&oacute;n estar&aacute;
disponible durante al menos un a&ntilde;o a trav&eacute;s de la
Tienda Wii.</P>
<P CLASS="cjk" ><B>Cap&iacute;tulo
</B><B>V: Informaci&oacute;n de Terceros</B></P>
<P CLASS="cjk" >Nosotros
no nos hacemos responsables de cualquier
informaci&oacute;n de Terceros, o de cualquier acci&oacute;n que
puede estar relacionado en s&iacute; (incluyendo pero no limitado a
modificaciones, distribuciones, o publicaciones de Informaci&oacute;n
de Terceros). La responsabilidad de la Informaci&oacute;n de Terceros
es completamente del creador o del remitente de la Informaci&oacute;n
de Terceros. Aunque podamos hacerlo, no estamos obligados a seguir,
supervisar, guardar o mantener Informaci&oacute;n de Terceros o
responder reclamaciones relacionadas a Informaci&oacute;n de
Terceros. 
</P>
<P CLASS="cjk" >Si
est&aacute; legalmente permitido, nosotros
podemos acceder, usar y revelar cualquier Informaci&oacute;n de
Terceros para proteger nuestros derechos o propiedad, para proteger
otros usuarios del Servicio Wii, o para cumplir los requerimientos
legales, como una citaci&oacute;n judicial legal. Usted entiende que
no tendr&aacute; ninguna expectaci&oacute;n de privacidad en lo que
reciba o transmita a trav&eacute;s del Servicio Wii. 
</P>
<P CLASS="cjk" ><B>Cap&iacute;tulo
</B><B>VI: Otros</B></P>
<P CLASS="cjk" >Art&iacute;culo
1: <U>Proveedores externos</U></P>
<P CLASS="cjk" >
Nosotros
podremos llegar a usar proveedores externos para proveer cualquier
porci&oacute;n del Servicio Wii. Nosotros
podremos llegar a ofrecerle servicios o
materiales de terceros (incluyendo Contenido y Productos) a trav&eacute;s
del Servicio Wii, para que usted pueda usar Puntos para comprar de
nosotros una licencia para usar cierto Contenido o para obtener
Productos. Nosotros tambi&eacute;n podemos permitirle a los terceros
que le proporcionen directamente Informaci&oacute;n de Terceros por
el Servicio Wii.</P>
<P CLASS="cjk" >Art&iacute;culo
2: <U>Propiedad intelectual</U></P>
<P CLASS="cjk" >
Nosotros
somos propietarios de todos los derechos,
t&iacute;tulo e inter&eacute;s participativo, o tenemos el derecho a
usar o sublicenciar el Servicio Wii y la PI. No le concedemos a usted
ning&uacute;n derecho de participaci&oacute;n en el Servicio Wii ni
en la PI de Nintendo. A menos que est&eacute; autorizado expresamente
por nosotros en forma escrita, no podr&aacute; crear trabajos basados
en el servicio Wii o la PI de Nintendo, o modificar, distribuir o
transmitir la PI de Nintendo. Si no acata estos requerimientos, a
Nintendo le pertenecer&aacute;n todos los derechos, t&iacute;tulos e
intereses de cualquier trabajo creado, adaptado, distribuido o
transmitido por el Servicio Wii, o, por la alternativa, una licencia
no limitada en s&iacute;.</P>
<P CLASS="cjk" >
Nosotros
respetamos la propiedad intelectual de otros. Si usted cree que
cualquier material dentro de la Consola Wii infringe cualquier
derecho de propiedad intelectual el cual usted tiene o controla,
usted puede presentar un aviso de contravenci&oacute;n con nosotros,
como detalla el Art&iacute;culo 15. Nuestra Pol&iacute;tica de
Propiedad Intelectual puede ser le&iacute;da por completo en
www.nintendo.com/ippolicy. 
</P>
<P CLASS="cjk" >Art&iacute;culo
3: <U>Prohibici&oacute;n
de alojamiento, intercepci&oacute;n, emulaci&oacute;n e ingenier&iacute;a
inversa</U></P>
<P CLASS="cjk" >
Usted
no podr&aacute; alojar, interceptar,
emular, o efectuar ingenier&iacute;a inversa en cualquier parte de la
Consola Wii o del Servicio Wii. 
</P>
<P CLASS="cjk" >Art&iacute;culo
4: <U>Funci&oacute;n de controles
parentales</U></P>
<P CLASS="cjk" >
Usted
puede limitar el acceso a ciertas
caracter&iacute;sticas de la Consola Wii y el Servicio Wii por medio
de nuestra funci&oacute;n de controles parentales, sin embargo, usted
es responsable de cualquier caracter&iacute;sticas o materiales a los
que cualquier persona obtenga acceso, aunque usted utilice la funci&oacute;n
de controles parentales. 
</P>
<P CLASS="cjk" >Art&iacute;culo
5: <U>C&oacute;digo
de conducta</U></P>
<P CLASS="cjk" >
Su
uso del Servicio Wii est&aacute; sujeto al
C&oacute;digo de Conducta del Servicio Wii, el cual proh&iacute;be
toda conducta da&ntilde;ina, ilegal u ofensiva.</P>
<P CLASS="cjk" >
La
versi&oacute;n m&aacute;s actualizada del
C&oacute;digo de Conducta de Wii, que podremos revisar oportunamente,
est&aacute; en http://support.nintendo.com.
Tambi&eacute;n puede ponerse en contacto con nuestro departamento de
servicio al cliente y le enviaremos gratuitamente por correo la
versi&oacute;n actualizada.</P>
<P CLASS="cjk" >Art&iacute;culo
6: <U>Env&iacute;os de materiales</U></P>
<P CLASS="cjk" >
Por
favor, no nos env&iacute;e materiales
creativos u originales, por ejemplo, ideas para juguetes, juegos u
otros productos, ni sugerencias creativas, ideas, notas, dibujos,
conceptos u otra informaci&oacute;n por el Servicio de Wii o por
cualquier otro m&eacute;todo. Cualquier
env&iacute;o no solicitado pasa a ser nuestra propiedad exclusiva y
pueden ser utilizado por nosotros sin ninguna obligaci&oacute;n de
confidencialidad, pago o atribuci&oacute;n.</P>
<P CLASS="cjk" >Art&iacute;culo
7: <U>Protecci&oacute;n de la informaci&oacute;n
personal</U></P>
<P CLASS="cjk" >
Nosotros
estamos comprometidos con la protecci&oacute;n
de la privacidad y la seguridad de su informaci&oacute;n personal. Su
uso del Servicio Wii est&aacute; sujeto a la Pol&iacute;tica de
Privacidad, la cual se aplica a la informaci&oacute;n enviada o
recogida a trav&eacute;s del Servicio Wii. La
versi&oacute;n m&aacute;s actualizada de la Pol&iacute;tica de
Privacidad Wii, que podremos revisar oportunamente, est&aacute; en
http://support.nintendo.com.
Tambi&eacute;n puede ponerse en contacto
con nuestro departamento de servicio al cliente y le enviaremos
gratuitamente por correo la versi&oacute;n actualizada.</P>
<P CLASS="cjk" >Art&iacute;culo
8: <U>Garant&iacute;as</U></P>
<P CLASS="cjk" >
<B>SI
BIEN RESPALDAMOS </B><B>NUESTRO SERVICIO,
CONTENIDO Y PRODUCTOS, NOSOTROS Y NUESTROS LICENCIATARIOS, LOS
LICENCIADORES Y LOS PROVEEDORES EST&Aacute;N PROPORCIONANDO EL
SERVICIO Wii &ldquo;TAL CUAL&rdquo; Y &ldquo;SEG&Uacute;N
DISPONIBILIDAD&rdquo;, SIN GARANT&Iacute;A DE NING&Uacute;N TIPO
(INCLUIDA CUALQUIER GARANT&Iacute;A IMPL&Iacute;CITA DE
COMERCIABILIDAD, NO INFRACCI&Oacute;N, O ADECUACI&Oacute;N A UN
PROP&Oacute;SITO DETERMINADO), EN LA MEDIDA M&Aacute;XIMA DE LO
PERMITIDO POR LAS LEYES. USO DEL SERVICIO Wii ES POR SU CUENTA Y
RIESGO. ESTO QUIERE DECIR, POR EJEMPLO, QUE NO GARANTIZAMOS QUE EL
SERVICIO Wii SIEMPRE FUNCIONE CORRECTAMENTE. ESTO QUIERE DECIR
TAMBI&Eacute;N QUE NO GARANTIZAMOS QUE EL SERVICIO, EL CONTENIDO O
LOS PRODUCTOS DEL SERVICIO Wii EST&Eacute;N LIBRES DE VIRUS, HACKS U
OTRAS INTRUSIONES POTENCIALMENTE DA&Ntilde;INAS. TENGA EN CUENTA QUE
ALGUNOS ESTADOS NO PERMITEN DICHAS LIMITACIONES DE LAS GARANT&Iacute;AS,
POR LO CUAL ESTAS LIMITACIONES PUEDEN NO APLICARSE A SU CASO
PARTICULAR. PARA VER LAS GARANT&Iacute;AS APLICABLES A LA CONSOLA
Wii, CONSULTE EL MANUAL DE OPERACIONES DE LA CONSOLA Wii.</B></P>
<P CLASS="cjk" >Art&iacute;culo
9: <U>Limitaci&oacute;n de reclamaciones</U></P>
<P CLASS="cjk" >
Si
usted tiene una reclamaci&oacute;n contra
nosotros en relaci&oacute;n con la Consola Wii o el Servicio Wii,
usted debe de tomar acci&oacute;n legal dentro de un a&ntilde;o
posterior a la fecha del supuesto incidente. Despu&eacute;s que se
venza el periodo de un a&ntilde;o, usted no podr&aacute; presentar
nunca m&aacute;s esa reclamaci&oacute;n.</P>
<P CLASS="cjk" >Art&iacute;culo
10: <U>Cambio, suspensi&oacute;n o no
continuaci&oacute;n del Servicio Wii</U></P>
<P CLASS="cjk" >
Podremos
cambiar, suspender o dejar de proveer el
Servicio Wii, o cualquier caracter&iacute;stica o aspecto del
Servicio Wii, en cualquier momento, con o sin previo aviso a usted y
sin obligaci&oacute;n nuestra. Esto
incluye, no exhaustivamente, la disponibilidad de todo o una porci&oacute;n
del Servicio Wii, Contenido, Productos, Puntos y el n&uacute;mero de
Puntos requerido para obtener productos o contenidos en particular. 
</P>
<P CLASS="cjk" >Art&iacute;culo
11: <U>Responsabilidades limitadas e
indemnizaci&oacute;n</U></P>
<P CLASS="cjk" >
Usted
acepta renunciar a todos los derechos a reclamar da&ntilde;os o
p&eacute;rdidas causados a usted o relacionados con su imposibilidad
de usar el Servicio Wii (o a cualquier persona que est&eacute; usando
el Servicio Wii a medio de su Consola Wii). Usted entiende que podr&iacute;a
no recibir nunca una compensaci&oacute;n plena por el da&ntilde;o o
p&eacute;rdida si nosotros o uno de los licenciatorios, licenciadores
o proveedores (colectivamente detallado en este Art&iacute;culo 11
como &ldquo;nosotros&rdquo;) le causara da&ntilde;o a usted. Esto se
debe a que limitamos nuestra responsabilidad ante usted (y ante
otros) de varias maneras:</P>
<UL>
	<LI><P CLASS="cjk" >Su
	capacidad para recuperar da&ntilde;os o
	perdidas de nosotros es limitada: puede recuperar solamente los
	da&ntilde;os directos, hasta la cantidad total que ha pagado por
	Puntos. En
	general, los da&ntilde;os directos son p&eacute;rdidas que usted (o
	cualquier otra persona) sufra como resultado inmediato de algo que
	alguien ha hecho mal.</P>
	<LI><P CLASS="cjk" >No
	podr&aacute; recuperar ning&uacute;n otro tipo de da&ntilde;os, sin
	importar la raz&oacute;n. Por
	ejemplo, a veces un tribunal otorga una cantidad especial por
	concepto de da&ntilde;os para castigar a la persona culpable. O a
	veces una persona puede tener que pagar da&ntilde;os cuando la
	persona no caus&oacute; da&ntilde;os directamente. Usted
	acepta que nosotros nunca tendremos que pagarle a usted por da&ntilde;os
	punitivos, especiales, consecuentes o incidentales. 
	</P>
	<LI><P CLASS="cjk" >Nosotros
	tampoco somos responsables ante nadie m&aacute;s, ni por las
	acciones o inacciones de nadie m&aacute;s.
	Por ejemplo, si su amigo sufre alg&uacute;n
	da&ntilde;o usando el Servicio Wii o la Consola Wii, no tenemos
	responsabilidad ante usted o su amigo, ni ante nadie m&aacute;s. Si
	otra persona le causa da&ntilde;o a usted mientras est&aacute;
	usando su Consola Wii o su Servicio Wii,
	no tenemos ninguna responsabilidad ante usted por las acciones de
	esa otra persona.</P>
</UL>
<P CLASS="cjk" >
Estas
limitaciones de nuestra responsabilidad se
aplican a todas las cuestiones relacionadas con el Servicio Wii y la
Consola Wii, incluido su uso del Servicio Wii y su uso de Contenido o
Productos que no especifican otras limitaciones de responsabilidad.
Estas limitaciones se aplican tambi&eacute;n a cualquier teor&iacute;a
legal o equitativa, incluida pero no limitada a la ruptura de
contrato, la ruptura de garant&iacute;a, la responsabilidad estricta,
la negligencia u otro hecho con responsabilidad civil. Sin embargo,
tenga en cuenta que algunos estados o provincias no permiten
limitaciones como las que se han mencionado, por lo cual estos
l&iacute;mites para otros da&ntilde;os pueden no ser plenamente
aplicables a su caso particular.</P>
<P CLASS="cjk" >
Si
usted incumple este acuerdo, y nosotros u otra compa&ntilde;&iacute;a
o persona sufrimos da&ntilde;os debido a ese incumplimiento, usted
deber&aacute; indemnizar a nosotros (y nuestros licenciatarios,
licenciadores, proveedores, y cualquiera de nuestros empleados) por
todas estas p&eacute;rdidas y costos relacionados con su
incumplimiento, incluyendo honorarios del abogado. Tambi&eacute;n
tendr&aacute; que indemnizar a nosotros por cualquier reclamo
relacionado con la Informaci&oacute;n de Terceros modificada, creada,
o enviada por usted. 
</P>
<P CLASS="cjk" >Art&iacute;culo
12: <U>Vencimiento y terminaci&oacute;n del
Acuerdo</U></P>
<UL>
	<LI><P CLASS="cjk" >Usted
	puede cancelar su Cuenta de Tienda Wii poni&eacute;ndose en contacto
	con nuestro departamento de servicio al cliente o siguiendo las
	instrucciones en la Tienda Wii. Si su cuenta de Tienda Wii es
	cancelada o cerrada por cualquier raz&oacute;n,
	ya no podr&aacute; usar los Servicios de la Tienda Wii. Perder&aacute;
	todo el Contenido descargado y perder&aacute; el derecho a los
	Puntos no usados, que pasan a ser propiedad nuestra.</P>
</UL>
<UL>
	<LI><P CLASS="cjk" >Puede
	dar por terminado este acuerdo retirando el Contenido desde
	su Consola Wii, descontinuando el uso del Servicio Wii, y
	renunciando a sus derechos a Puntos en su cuenta de Tienda Wii, los
	cuales se convierten en nuestra propiedad. 
	</P>
	<LI><P CLASS="cjk" >Podremos
	dar por terminado este acuerdo, o cualquier parte del mismo, en
	cualquier momento y por cualquier motivo. Dicha terminaci&oacute;n
	anular&aacute; la validez de las licencias otorgadas de conformidad
	con este acuerdo, y pueden impedirle usar el Servicio
	Wii.</P>
	<LI><P CLASS="cjk" >Nosotros
	no tenemos la obligaci&oacute;n de
	devolverle o rembolsarle Puntos, aunque exista terminaci&oacute;n. 
	</P>
	<LI><P CLASS="cjk" >Si
	este acuerdo fuera terminado o cancelado,
	las siguientes secciones seguir&aacute;n en vigor:<B>
	</B>Software, Servicios o dispositivos no
	autorizados o accesorios no licenciados;
	Cargos con tarjeta de cr&eacute;dito y su cuenta de facturaci&oacute;n;
	Propiedad intelectual; Prohibici&oacute;n
	de alojamiento, Intercepci&oacute;n, Emulaci&oacute;n e ingenier&iacute;a
	inversa; Env&iacute;os; Garant&iacute;as;
	Limitaciones de reclamaciones; Responsabilidades
	limitadas e indemnizaci&oacute;n; (ix) Vencimiento y terminaci&oacute;n
	del Acuerdo; Marco legal y jurisdicci&oacute;n legal; e
	Interpretaci&oacute;n del acuerdo.</P>
</UL>
<P CLASS="cjk" >Art&iacute;culo
13: <U>Acuerdo actual y actualizaciones</U></P>
<P CLASS="cjk" >
Nosotros
podemos llegar a cambiar, en cualquier
momento, los t&eacute;rminos y condiciones de este acuerdo, del
C&oacute;digo de Conducta de Wii y la Pol&iacute;tica de Privacidad
de Wii, en cualquier momento. Una versi&oacute;n actualizada de este
acuerdo estar&aacute; disponible en el Internet en
http://support.nintendo.com.
Si no tiene acceso al Internet, puede contactar con nuestro
departamento de servicio al cliente y le enviaremos por correo una
versi&oacute;n vigente de este acuerdo, gratuitamente. Pondremos un
aviso en http://support.nintendo.com
si hay un cambio en el acuerdo por lo menos 5 d&iacute;as antes de
que los cambios pasen a ser legalmente obligatorios. Si usted no est&aacute;
de acuerdo con estos cambios, debe cancelar su Servicio Wii de
conformidad con este acuerdo. Si no tiene acceso al Internet, deber&aacute;
ponerse en contacto peri&oacute;dicamente con nuestro departamento de
servicio al cliente y preguntar si ha habido cambios
en el acuerdo desde la &uacute;ltima versi&oacute;n que usted obtuvo.</P>
<P CLASS="cjk" >Art&iacute;culo
14: <U>Prohibici&oacute;n de venta,
traspaso y cesi&oacute;n </U>
</P>
<P CLASS="cjk" >
Usted
no puede ceder todo o partes de este acuerdo, o vender o transferir
alg&uacute;n Contenido o su Cuenta de
Tienda Wii, a terceros, y cualquier intento por su parte de hacerlo
ser&aacute; nulo.</P>
<P CLASS="cjk" >Art&iacute;culo
15: <U>Servicio al cliente/Avisos</U></P>
<P CLASS="cjk" >
Para
ponerse en contacto con nuestro
departamento de servicio al cliente en relacion con este acuerdo,
usted puede (i) enviar un mensaje de correo electr&oacute;nico a
useragreement@noa.nintendo.com; (ii) enviar una carta a Nintendo of
America Inc., attn: User Agreement, 4600 150<SUP>th</SUP>
Ave NE, Redmond, WA 98052; o (iii) llamar al tel&eacute;fono gratuito
1-888-977-7627. 
</P>
<P CLASS="cjk" >
Para
todos los asuntos legales, por ejemplo para presentar una
reclamaci&oacute;n contra nosotros o para notificarnos de una
supuesta violaci&oacute;n, deber&aacute; ponerse en contacto con
nosotros o escribir a: Nintendo of America Inc. Attn: General
Counsel, 4600 150<SUP>th</SUP>
Ave NE, Redmond, WA 98052.</P>
<P CLASS="cjk" >Art&iacute;culo
16: <U>Marco, jurisdicci&oacute;n legal, e
interpretaci&oacute;n del acuerdo</U></P>
<P CLASS="cjk" >
Este
acuerdo y cualquier reclamaci&oacute;n que surja bajo el mismo est&aacute;
regido por las leyes del Estado de Washington, sin referencia a
principios de conflictos de leyes. Si desea demandarnos en lo
referente a una reclamaci&oacute;n relacionado con este acuerdo, su
demanda judicial deber&aacute; presentarse en King County,
Washington, y usted consiente la jurisdicci&oacute;n de los
tribunales all&iacute; ubicados. Usted acepta que si alguna parte de
este acuerdo es determinado de no ser v&aacute;lida o no ejecutable,
dicha parte no se podr&aacute; aplicar y ser&aacute; considerada
borrada del acuerdo, pero todas las otras partes del acuerdo quedar&aacute;n
en efecto. Usted adem&aacute;s acepta que nosotros podemos reemplazar
la parte invalida por una provisi&oacute;n que refleja o se acerca a
reflejar la intenci&oacute;n inicial. Si
decidimos no hacer respetar una provisi&oacute;n del acuerdo, usted
est&aacute; de acepta que no estamos renunciando al derecho de
hacerlo respetar en el futuro.</P>
<P CLASS="cjk" >Art&iacute;culo
17: <U>Idioma e interpretaci&oacute;n del
Acuerdo</U></P>
<P CLASS="cjk" >
Usted acepta
que la versi&oacute;n de este acuerdo en ingl&eacute;s, que figura en
http//support.nintendo.com ser&aacute; v&aacute;lida en cualquier
disputa legal, y que cualquier otra versi&oacute;n de este acuerdo en
cualquier otro idioma solamente se proporciona para su conveniencia.</P>
<P CLASS="cjk" >Art&iacute;culo
18: <U>Definiciones</U></P>
<P CLASS="cjk" >&ldquo;Consola
Wii&rdquo; significa el dispositivo port&aacute;til (incluido el
control Wii Remote) vendido y
comercializado por Nintendo bajo la marca Wii, incluidos los
dispositivos y dispositivos compatibles sucesores.  
</P>
<P CLASS="cjk" >&ldquo;Club
Nintendo&rdquo; significa el programa de fidelidad ofrecido por
Nintendo.</P>
<P CLASS="cjk" ><BR>
</P>
<P CLASS="cjk" >&ldquo;Contenido&rdquo;
significa el software, servicios,
materiales y otra informaci&oacute;n del que nosotros somos
propietarios, o tenemos el derecho a usar, distribuir o sublicenciar,
y que nosotros mandamos, o hacemos disponible para su descarga por
medio, de la Consola Wii o el Servicio Wii.</P>
<P CLASS="cjk" >&ldquo;Cuenta
de Tienda Wii&rdquo; significa una cuenta en su Consola Wii que usted
cre&oacute; y usa en conexi&oacute;n con la Tienda Wii. 
</P>
<P CLASS="cjk" >&ldquo;Informaci&oacute;n
de Terceros&rdquo; significa Contenido u otro software, servicios,
materiales, mensajes (incluyendo mensajes comerciales y no
comerciales), enlaces a sitios de Internet, y otra informaci&oacute;n
ya sea creada por, o enviada de parte de su
Consola Wii a trav&eacute;s del Servicios Wii por una entidad no
afiliada con Nintendo o persona (incluido usted).</P>
<P CLASS="cjk" >&ldquo;PI
de Nintendo&rdquo; significa todas la propiedad intelectual
incluyendo, no exhaustivamente, las marcas comerciales, copyrights,
derechos morales, invenciones, patentes, secretos comerciales,
conocimientos y otra informaci&oacute;n confidencial y de propiedad
exclusiva que nosotros elaboramos, somos propietarios, o que tenemos
licencia para usar.</P>
<P CLASS="cjk" >&ldquo;Productos&rdquo;
significa cualquier mercanc&iacute;a salvo Contenido que est&aacute;n
disponibles para su adquisici&oacute;n de nosotros a trav&eacute;s de
la Tienda Wii.</P>
<P CLASS="cjk" >&ldquo;Puntos&rdquo;
significa los puntos que usted adquiere de
nosotros a trav&eacute;s de la Tienda Wii o a trav&eacute;s de
tarjetas de puntos vendidas o distribuidas por nosotros, o nuestras
tiendas y socios promocionales, y que usted puede cambiar con
nosotros por una licencia para descargar Contenido o para comprar
Productos.</P>
<P CLASS="cjk" >&ldquo;Servicio
Wii&rdquo; significa el servicio por el cual nosotros podemos
distribuir Contenido, mensajes (incluyendo mensajes comerciales y no
comerciales) y otros datos a su Consola Wii, o conectarte a un sitio
del Internet, y mediante el cual usted puede enviar y recibir
Contenido, mensajes (incluyendo mensajes comerciales y no
comerciales), y otra informaci&oacute;n, incluyendo Informaci&oacute;n
de Terceros, usando su Consola Wii. El &ldquo;Servicio Wii&rdquo;
incluye, pero no se limita a y la Tienda Wii. 
</P>
<P CLASS="cjk" >&ldquo;Tienda
Wii&rdquo; significa nuestra tienda de Consola Wii en l&iacute;nea,
que ofrece cosas como Puntos, Contenido, Productos, y un servicio de
descarga, los cuales son directamente o indirectamente operados por
Nintendo. 
</P>
<P CLASS="cjk" ><U>												</U></P>
<P CLASS="cjk" ALIGN=CENTER >
<B>C&oacute;digo
de Conducta de Wii</B></P>
<P CLASS="cjk" ALIGN=CENTER >
&Uacute;ltima
actualizaci&oacute;n: 25 de marzo de 2009</P>
<P CLASS="cjk" >Este
C&oacute;digo de Conducta del Servicio Wii Network (&ldquo;C&oacute;digo
de Conducta de Wii&rdquo;) se&ntilde;ala las reglas que usted debe
seguir para participar en el Servicio Wii Network. Estas reglas
tienen la finalidad de que el Servicio Wii Network sea un ambiente
amistoso y seguro.</P>
<P CLASS="cjk" >El
C&oacute;digo de Conducta completo de Wii se encuentra en
http://support.nintendo.com
y podremos revisarlo en cualquier momento.  Si no tiene acceso a
Internet,  p&oacute;ngase en contacto con el servicio al cliente de
Nintendo llamando al tel&eacute;fono 1-888-977-7627 y le enviar&aacute;n
una versi&oacute;n actualizada del C&oacute;digo de Conducta de Wii
de forma gratuita.  Todos los t&eacute;rminos en may&uacute;scula no
definidos en este C&oacute;digo de Conducta de Wii tendr&aacute;n el
significado establecido en el Acuerdo de Usuario de los Servicios de
Red de Wii.</P>
<P CLASS="cjk" >1.
 Su uso del Servicio Wii Network est&aacute; sujeto a este C&oacute;digo
de Conducta de Wii, que proh&iacute;be toda conducta da&ntilde;ina,
ilegal u ofensiva, incluyendo, pero sin estar limitado, a las
siguientes conductas:</P>
<UL>
	<LI><P CLASS="cjk" >Enga&ntilde;ar,
	suplantar a otra persona, abusar, perseguir, amenazar o acosar a
	cualquier persona o compa&ntilde;&iacute;a, incluyendo, pero no
	estando limitada, a otros usuarios, a la propia compa&ntilde;&iacute;a
	Nintendo y/o a sus empleados, moderadores o personal.</P>
	<LI><P CLASS="cjk" >Cometer
	cualquier acto ilegal, discriminatorio, difamatorio, de odio, de
	acoso, abusivo, obsceno, amenazante, f&iacute;sicamente peligroso u
	objetable en relaci&oacute;n con el Servicio Wii Network.</P>
	<LI><P CLASS="cjk" >Hacer,
	compartir o reproducir copias no autorizadas de juegos, m&uacute;sica
	o im&aacute;genes en la Consola Wii. &iexcl;Esta actividad es
	ilegal!</P>
	<LI><P CLASS="cjk" >Hacer
	modificaciones t&eacute;cnicas no autorizadas en su Consola Wii
	anula la garant&iacute;a y puede ser ilegal. Nintendo puede hacer
	cambios t&eacute;cnicos a la Consola Wii, software y/o el Servicio
	Wii Network para incapacitar la modificaci&oacute;n.</P>
	<LI><P CLASS="cjk" >Hacer
	nuevas versiones de Contenidos o Productos existentes (&ldquo;derivados&rdquo;).</P>
	<LI><P CLASS="cjk" >Intentar
	acceder al Servicio Wii Network de otra persona sin permiso, o
	intentar acceder a cualquiera de las computadoras, equipos o redes
	de Nintendo que se utilicen para proveer el Servicio Wii Network.</P>
	<LI><P CLASS="cjk" >Hacer
	trampa en un juego, a menos que esas trampas hayan sido habilitadas
	deliberadamente.</P>
	<LI><P CLASS="cjk" >Alojar,
	interceptar, emular, efectuar ingenier&iacute;a inversa o redirigir
	los protocolos de comunicaciones utilizados por Nintendo como parte
	del Servicio Wii Network, cualquiera que sea el m&eacute;todo
	utilizado para llevarlo a cabo.</P>
	<LI><P CLASS="cjk" >Llevar
	a cabo cualquier actividad comercial utilizando la Consola Wii, o
	cualquier otra actividad que disturbe, disminuya la calidad,
	interfiera con el funcionamiento o disminuya la funcionalidad de una
	Consola Wii, incluido el Servicio Wii Network o las redes conectadas
	al Servicio Wii Network.</P>
	<LI><P CLASS="cjk" >Acceder,
	o intentar acceder, a la Consola Wii de otra persona, incluyendo,
	pero sin estar limitado a, la Cuenta de la Tienda Wii de otra
	persona, sin el debido permiso, o intentar el acceso a terceros,
	incluyendo, no exhaustivamente, las computadoras, equipos o redes de
	Nintendo.</P>
	<LI><P CLASS="cjk" >Cargar,
	poner en lugar p&uacute;blico, enviar por correo electr&oacute;nico,
	transmitir o poner a disposici&oacute;n de otros de cualquier forma:
	(a) cualquier contenido para el que usted no tenga derecho legal a
	poner a disposici&oacute;n de otros; (b) cualquier contenido que
	infrinja cualquier patente, marca comercial, secreto comercial,
	copyright u otros derechos de propiedad intelectual o de propiedad
	de alguien; (c) publicidad o materiales promocionales no solicitados
	(por ejemplo, &ldquo;spam&rdquo;); (d) informaci&oacute;n que le
	identifique a usted personalmente o a terceros; o (e) contenido cuyo
	origen usted ha disfrazado.</P>
</UL>
<P CLASS="cjk" >2.	Nintendo
no se responsabiliza de nada que usted diga ni de nada que suceda en
el Servicio Wii Network o como resultado de su uso del Servicio Wii
Network; usted es el &uacute;nico responsable.</P>
<P CLASS="cjk" >3.	Propiedad
virtual.  Algunos juegos u otros contenidos pueden tener ciertas
caracter&iacute;sticas que pueden ser intercambiables con otros
usuarios del Servicio Wii Network.  Por ejemplo, un juego puede darle
a usted la posibilidad de crear un personaje que recoge objetos (por
ejemplo, un autom&oacute;vil o monedas de oro) y tiene ciertas
caracter&iacute;sticas (por ejemplo, una habilidad o apariencia
especial). Estas caracter&iacute;sticas se denominan a veces
&ldquo;propiedad virtual&rdquo;. Nintendo (o sus licenciadores) son
propietarios de esta propiedad virtual, y usted no podr&aacute;
vender, intercambiar, ceder, licenciar o entregar de modo alguno la
propiedad virtual a cambio de dinero real o de Puntos.</P>
<P CLASS="cjk" >4.	Nintendo
se reserva el derecho de terminar o suspender de inmediato su uso del
Servicio Wii Network por (a criterio exclusivo de Nintendo) cualquier
violaci&oacute;n de este C&oacute;digo de Conducta de Wii. Nintendo
se reserva el derecho de ponerse en contacto y colaborar con
cualesquiera agencias del orden, funcionarios del gobierno o
Proveedores de Servicios de Internet, seg&uacute;n Nintendo lo
considere, bas&aacute;ndose en su propio y exclusivo criterio, que
sea necesario o apropiado para investigar o resolver posibles
problemas o averiguaciones, o seg&uacute;n lo requieran las leyes.</P>
<P CLASS="cjk" ><hr></P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Pol&iacute;tica
de Privacidad del </B><B>Servicio Wii
Network</B></P>
<P CLASS="cjk" ALIGN=CENTER >
&Uacute;ltima
actualizaci&oacute;n: 25 de marzo de 2009</P>
<P CLASS="cjk" >Nintendo
est&aacute; dedicado a proteger su privacidad y a manejar los datos
personales que nos haya dado con cuidado y respeto. Nuestra Pol&iacute;tica
de Privacidad del Servicio Wii Network (Pol&iacute;tica de Privacidad
de Wii) tiene como prop&oacute;sito proporcionarle una comprensi&oacute;n
de la informaci&oacute;n que se env&iacute;a y recoge a trav&eacute;s
del Servicio Wii Network. Podremos revisar y actualizar esta Pol&iacute;tica
de Privacidad de Wii peri&oacute;dicamente. Revise la versi&oacute;n
m&aacute;s reciente, ubicada en http://support.nintendo.com
para asegurarse de que est&eacute; al tanto de cualquier cambio o
contacte a nuestro departamento de servicio al cliente, llamando al
tel&eacute;fono (888) 977-7627 para obtener la versi&oacute;n m&aacute;s
actualizada.  Esta Pol&iacute;tica de Privacidad de Wii solamente es
aplicable a la informaci&oacute;n enviada o recogida a trav&eacute;s
del Servicio Wii Network que pueda enviar a trav&eacute;s de los
sitios web de Nintendo y est&aacute; sujeta a las pol&iacute;ticas de
privacidad publicadas en esos dichos sitios. 
</P>
<P CLASS="cjk" >Lea
esta Pol&iacute;tica de privacidad de Wii, la cual aplica al uso del
Servicio del Wii Network por parte de usted u otra persona usando su
Consola Wii.</P>
<P CLASS="cjk" ><U><B>ATENCI&Oacute;N
A LOS PADRES O GUARDIANES LEGALES</B></U><B>:
PROTECCI&Oacute;N DE LA PRIVACIDAD DE LOS NI&Ntilde;OS</B></P>
<P CLASS="cjk" >Recomendamos
enf&aacute;ticamente que antes de permitir a sus hijos utilizar el
Servicio Wii Network, los eduque sobre la importancia de no compartir
datos personales sobre s&iacute; mismos con desconocidos. En
particular, recomendamos que diga a sus hijos que no usen Informaci&oacute;n
Personal en ning&uacute;n apodo usado en juegos, nombres de usuarios,
nombres para Miis o cualquier otra aplicaci&oacute;n que utilice el
Servicio Wii Network. Tambi&eacute;n tenga en mente que ciertos
juegos para la Consola Wii utilizan el Servicio Wii Network para
permitir a los usuarios que se comuniquen a trav&eacute;s del juego. 
</P>
<P CLASS="cjk" >Recomendamos
enf&aacute;ticamente que ayude a sus ni&ntilde;os a configurar el
Servicio Wii Network y que supervise el uso del Servicio Wii Network
por parte de sus hijos en todo momento. Usted tendr&aacute; la
habilidad de restringir el uso de ciertos aspectos de los Servicios
de Wii Network configurando la funci&oacute;n del control parental de
la Consola Wii. Tambi&eacute;n podr&aacute; desconectar su Consola
Wii del Servicio Wii Network, como se indica en el Manual de
Operaciones del Wii.</P>
<P CLASS="cjk" ><B>INFORMACI&Oacute;N
RECOGIDA</B></P>
<P CLASS="cjk" >Informaci&oacute;n
Personal es la informaci&oacute;n que puede ser directamente
vinculada a usted, como su nombre, direcci&oacute;n, n&uacute;mero de
tel&eacute;fono o direcci&oacute;n de correo electr&oacute;nico
basada en un nombre (por ejemplo, MyWii@Nintendo.com).
 Podemos pedirle que nos d&eacute; cierta Informaci&oacute;n Personal
al registrar su Consola Wii en el Servicio Wii Network, para
descargar juegos o comunicarse con nosotros para hacer preguntas o
comentarios.  Adem&aacute;s de la Informaci&oacute;n Personal que
usted nos proporciona, podremos recoger an&oacute;nimamente
informaci&oacute;n como su edad, sexo, &aacute;rea geogr&aacute;fica,
identificador de la Consola Wii y clave Wii, sin vincular su
Informaci&oacute;n Personal a esta informaci&oacute;n an&oacute;nima.
No vincularemos su Informaci&oacute;n Personal con ninguna
informaci&oacute;n an&oacute;nima que (1) usted nos autorice a
hacerlo; (2) usted decida vincular su cuenta del Canal Tienda Wii con
su cuenta del Club Nintendo; o (3) nos pongamos en contacto con usted
para notificarlo antes. Para darle servicios m&aacute;s
personalizados, tambi&eacute;n podremos recibir y registrar
informaci&oacute;n en nuestros registros de servidor del Servicio Wii
Network, incluyendo, no exhaustivamente, su direcci&oacute;n de
Protocolo de Internet (&ldquo;IP&rdquo;), cookies, transacciones,
par&aacute;metros y actividad de descarga. Si proporciona Informaci&oacute;n
Personal cuando se comunique con terceros a trav&eacute;s del
servicio Wii Network, Nintendo no recibir&aacute; ni recoger&aacute;
esa informaci&oacute;n. Su Consola Wii puede almacenar esa
Informaci&oacute;n Personal para su conveniencia.</P>
<P CLASS="cjk" ><B>B.
 C&Oacute;MO SE USA LA INFORMACI&Oacute;N</B></P>
<P CLASS="cjk" >Podremos
solicitar ya sea Informaci&oacute;n Personal o informaci&oacute;n
an&oacute;nima con distintos fines, incluyendo los siguientes: (i)
completar su registro en el Servicio Wii Network; (ii) personalizar
su cat&aacute;logo de la Tienda Wii y otros cat&aacute;logos; (iii)
comunicarnos con referencia a juegos, concursos, sorteos, encuestas,
cambios de productos, problemas con el sistema, entre otros; (iv)
permitirle participar en el servicio de Mensajes Wii, tabl&oacute;n
de mensajes y otros servicios en l&iacute;nea del Wii; (v) procesar
pedidos que haya realizado a trav&eacute;s de los Canales Wii; y (vi)
preparar pedidos de reparaci&oacute;n.  Algunos de los tipos de datos
recogidos, y la manera en que se maneja la informaci&oacute;n, se
detallan a continuaci&oacute;n, clasificados por categor&iacute;a.</P>
<UL>
	<LI><P CLASS="cjk" ><B>Encuestas:</B>
	Podremos realizar encuestas de usuarios de la Consola Wii. La
	informaci&oacute;n que recojamos en una encuesta ser&aacute;
	informaci&oacute;n demogr&aacute;fica o de opini&oacute;n y no se
	vincular&aacute; a sus datos personales a menos que as&iacute; se lo
	notifiquemos. Los resultados de los datos agregados recogidos en las
	encuestas,  pero no Informaci&oacute;n Personal, podr&aacute;n darse
	a conocer al p&uacute;blico.</P>
	<LI><P CLASS="cjk" ><B>Concursos
	y sorteos:</B> Podremos organizar diversos
	concursos y sorteos. Para participar, quiz&aacute; tenga que enviar
	cierta Informaci&oacute;n Personal. Para m&aacute;s informaci&oacute;n
	sobre los concursos o sorteos de Nintendo, consulte las regla
	oficiales del concurso o sorteo en el que va a participar.</P>
	<LI><P CLASS="cjk" >Canal
	Nintendo: Podr&aacute; elegir compartir ciertos datos an&oacute;nimos
	agregados con nosotros a trav&eacute;s del Canal Nintendo, los
	cuales podremos usar para hacerle ciertas recomendaciones o para
	desarrollar nuevos juegos y servicios. El Canal Nintendo no recoge
	Informaci&oacute;n Personal. Su uso del Canal Nintendo es an&oacute;nimo
	y continuar&aacute; si&eacute;ndolo a menos que decida enlazar su
	cuenta de la Tienda Wii con su cuenta del Club Nintendo.
	Para obtener informaci&oacute;n
	adicional, seleccione el men&uacute; de &ldquo;C&oacute;mo se
	utiliza tu informaci&oacute;n&rdquo; ubicado en la secci&oacute;n de
	ajustes del Canal Nintendo o visite http://support.nintendo.com.  
	</P>
	<LI><P CLASS="cjk" ><B>Cuenta
	del Canal Tienda Wii:</B> Si paga por una
	compra del Canal Tienda Wii con su tarjeta de cr&eacute;dito,
	necesita dar un n&uacute;mero v&aacute;lido de tarjeta de cr&eacute;dito,
	la fecha de caducidad, el c&oacute;digo de seguridad de la tarjeta
	de cr&eacute;dito y su ciudad, estado, condado o provincia y c&oacute;digo
	postal. No le pediremos su nombre ni direcci&oacute;n completa a
	menos que pida alg&uacute;n art&iacute;culo que deba ser enviado en
	lugar de descargado. Tenga en cuenta que debe ser mayor de 18 a&ntilde;os
	para entrar al Servicio Wii Network y hacer pedidos por Internet. La
	informaci&oacute;n de tarjeta de cr&eacute;dito que env&iacute;e por
	el Canal Tienda Wii se transmitir&aacute; de manera codificada. Toda
	esa informaci&oacute;n codificada ser&aacute; mantenida y procesada
	por Nintendo y su procesador de tarjetas de cr&eacute;dito de
	terceros confiable en computadoras seguras a las cuales no hay
	acceso por Internet. Esta informaci&oacute;n codificada est&aacute;
	sujeta a la siguiente secci&oacute;n titulada &ldquo;Seguridad.&rdquo;</P>
	<LI><P CLASS="cjk" ><B>Servicio
	de Mensajes Wii:</B> Cuando se conecte al
	Servicio Wii Network, le daremos una direcci&oacute;n de mensajes
	Wii generada autom&aacute;ticamente. Su direcci&oacute;n de mensajes
	Wii ser&aacute; an&oacute;nima a menos que usted decida (a)
	compartirla con otras personas para enviar mensajes Wii; (b)
	compartirla con otras personas para permitir que ellos le agreguen a
	su lista de amigos de los juegos; o (c) vincular su cuenta del Canal
	Tienda Wii a su cuenta del Club Nintendo. Usted tendr&aacute; la
	opci&oacute;n de elegir, a trav&eacute;s del control parental, si
	desea permitir o no el uso del servicio de mensajes Wii en su
	Consola Wii. Si decide no utilizar el servicio de mensajes Wii, no
	recibir&aacute; mensajes electr&oacute;nicos de terceros. Usted
	puede elegir si desea recibir mensajes de Nintendo seleccionando la
	opci&oacute;n &ldquo;Retirarte&rdquo; en los Canales Wii o usando la
	opci&oacute;n &ldquo;Retirarte&rdquo; incluida en cualquier mensaje
	comercial enviado por Nintendo a su direcci&oacute;n de mensajes
	Wii. Sin embargo, a&uacute;n podr&aacute; recibir mensajes en su
	tabl&oacute;n de Mensajes Wii que hayan sido originados por las
	personas que vivan en su casa, as&iacute; como mensajes relacionados
	con transacciones o servicios que usted ha solicitado
	espec&iacute;ficamente, en respuesta a mensajes que usted nos haya
	enviado; para notificarle de actualizaciones o cambios de nuestra
	pol&iacute;ticas y procedimientos; o para darle informaci&oacute;n
	importante para todos los usuarios de Wii.</P>
	<LI><P CLASS="cjk" ><B>Direcciones
	IP:</B> Su proveedor de Servicio de
	Internet asigna autom&aacute;ticamente una direcci&oacute;n IP a su
	Consola Wii cuando conecta al servicio Wii Network. El Servicio Wii
	Network autom&aacute;ticamente crea archivos de registro de las
	actividades del usuario en el Wii Network y puede registrar las
	direcciones IP de los usuarios. Por lo general, solamente usamos los
	archivos de registro para monitorear el tr&aacute;fico en nuestros
	sitios web y para detectar problemas t&eacute;cnicos. Sin embargo,
	si no sigue nuestro C&oacute;digo de Conducta cuando utilice el
	servicio Wii Network, podremos bloquear su direcci&oacute;n IP. No
	vincularemos las direcciones IP a la Informaci&oacute;n Personal a
	menos que le notifiquemos o a menos que sea necesario para hacer
	cumplir nuestro C&oacute;digo de Conducta o seguir nuestro proceso
	legal.</P>
	<LI><P CLASS="cjk" ><B>Web
	Beacons (Contadores de Visitantes):</B> El
	servicio Wii Network utiliza una tecnolog&iacute;a com&uacute;n de
	Internet denominada &quot;Web beacons&quot; (tambi&eacute;n llamados
	&quot;Web bugs,&quot; &quot;marcadores de acci&oacute;n&quot;,
	&quot;rastreadores de p&iacute;xel&quot; o &quot;GIF
	transparentes&quot;), que son peque&ntilde;as im&aacute;genes
	gr&aacute;ficas colocadas en una p&aacute;gina web, en un documento
	basado en la web o en un mensaje de correo electr&oacute;nico
	dise&ntilde;ado para recoger cierta informaci&oacute;n y monitorear
	la actividad del usuario en l&iacute;nea. Los web beacons son
	invisibles para usted debido a que suelen ser muy peque&ntilde;os
	(s&oacute;lo 1 x 1 p&iacute;xel) y son del mismo color que el fondo
	de la p&aacute;gina web, documento o mensaje de correo electr&oacute;nico.
	Podremos usar web beacons para recoger informaci&oacute;n no
	reservada como la direcci&oacute;n IP de la Consola Wii, la URL de
	la p&aacute;gina web, y el tiempo que el web beacon est&aacute;
	activado (por ejemplo, cuando usted ve la p&aacute;gina web,
	publicidad o correo electr&oacute;nico que contiene el web beacon).
	No utilizamos web beacons para recoger Informaci&oacute;n Personal.</P>
	<LI><P CLASS="cjk" ><B>Cookies:</B>
	El Servicio Wii Network puede utilizar cookies, que son peque&ntilde;os
	archivos de texto que un sitio web coloca en su Consola Wii. Estos
	archivos identifican su Consola Wii y registran datos acerca de su
	visita de modo tal que, cuando usted regresa al sitio, el sitio
	reconoce su Consola Wii y puede personalizar su visita. Las cookies
	pueden estar vinculadas a su historial de transacciones, a su
	participaci&oacute;n en juegos o a otra informaci&oacute;n recogida
	a trav&eacute;s del Servicio Wii Network.  Podremos utilizar
	informaci&oacute;n recogida por cookies, as&iacute; como mediante
	otras herramientas como archivos de registro o web beacons para
	ayudarnos a determinar c&oacute;mo mejorar el Servicio Wii Network
	al ver qu&eacute; &aacute;reas, caracter&iacute;sticas y productos
	son m&aacute;s populares; personalizar los servicios y hacer
	recomendaciones basadas en productos descargados; y completar
	transacciones que usted ha solicitado. Si usted visita el sitio web
	de terceros a trav&eacute;s del navegador de Internet ofrecido en el
	Servicio Wii Network, o que nosotros empleemos a una empresa externa
	para desplegar avisos publicitarios en el Servicio Wii Network,
	dichos sitios web o avisos pueden contener cookies. Cualquier
	informaci&oacute;n recogida a trav&eacute;s de esas cookies es
	recogida por el agente externo, no por nosotros, y no tenemos acceso
	ni control sobre esas cookies o la informaci&oacute;n contenida en
	ellas.</P>
</UL>
<P CLASS="cjk" ><B>Otros</B>:
Para mejorar constantemente los productos y servicios que proveemos y
cumplir mejor con sus necesidades, podremos utilizar su Informaci&oacute;n
Personal adem&aacute;s de la informaci&oacute;n an&oacute;nima para
nuestro marketing interno, estudios demogr&aacute;ficos y
aseguramiento de la calidad. En algunos casos, podremos a&ntilde;adir
o actualizar su Informaci&oacute;n Personal con datos recogidos de
otras fuentes (por ejemplo, tarjetas postales de registro o
informaci&oacute;n sobre fechas de compra obtenidas de comerciantes).
Si combinamos la informaci&oacute;n obtenida fuera de l&iacute;nea
con la informaci&oacute;n recogida a trav&eacute;s del Servicio Wii
Network, la informaci&oacute;n combinada se tratar&aacute; de
conformidad con esta Pol&iacute;tica de Privacidad de Wii.</P>
<P CLASS="cjk" ><B>DIVULGACI&Oacute;N
DE INFORMACI&Oacute;N</B></P>
<P CLASS="cjk" >No
vendemos ni alquilamos la Informaci&oacute;n Personal de nuestros
clientes a terceros. Sin embargo, podremos compartir Informaci&oacute;n
Personal y agregada con nuestros proveedores a fin de poder llevar a
cabo diversas funciones necesarias para operar nuestro negocio (por
ejemplo, completar descargas o compras hechas en el Canal Tienda Wii,
elaborar y ejecutar campa&ntilde;as de marketing, etc.) y con
nuestras compa&ntilde;&iacute;as afiliadas. Podremos divulgar
Informaci&oacute;n Personal para cumplir con procesos legales,
responder a reclamos o averiguaciones, o proteger los derechos, la
propiedad o la seguridad personal de Nintendo, nuestros clientes o el
p&uacute;blico. Asimismo, la informaci&oacute;n acerca de nuestros
clientes, incluida la Informaci&oacute;n Personal, podr&aacute;
divulgarse como parte de cualquier fusi&oacute;n, venta,
transferencia de bienes de la compa&ntilde;&iacute;a, o adquisici&oacute;n,
si est&aacute; permitido y se ejecuta de conformidad con las leyes
aplicables.</P>
<P CLASS="cjk" ><B>VINCULACI&Oacute;N
DE CUENTAS</B></P>
<P CLASS="cjk" >Usted
puede vincular su cuenta de la Tienda Wii a su cuenta del Club
Nintendo a fin de recibir contenido personalizado y participar en
diversas actividades, promociones y programas. Si desea vincular sus
cuentas, puede hacerlo al registrar su Consola Wii en el Canal Tienda
Wii. Una vez que haya vinculado su cuenta del Club Nintendo a su
cuenta de la Tienda Wii, cualquier informaci&oacute;n que lo
identifique y que introduzca en su cuenta del Club Nintendo estar&aacute;
enlazada a su cuenta de la Tienda Wii. Si acepta recibir mensajes
nuestros en su cuenta del Club Nintendo,
podremos enviar mensajes a su direcci&oacute;n de mensajes Wii o a
ciertos dispositivos de mensajer&iacute;a, entre ellos y no
exhaustivamente, su tel&eacute;fono celular.</P>
<P CLASS="cjk" ><B>CANALE</B><B>S
Wii Y JUEGOS</B></P>
<P CLASS="cjk" >Ciertos
canales Wii le ofrecen la oportunidad de poner un apodo a su Miis,
crear una identidad de usuario e interactuar con otros usuarios de
Wii. Es muy recomendable no usar su propio nombre en cualquier Miis o
identidades de usuario que pueda crear. Asimismo, le recomendamos no
compartir Informaci&oacute;n Personal sobre usted y no permitir que
sus ni&ntilde;os compartan Informaci&oacute;n Personal sobre ellos
mismos con otros usuarios de Wii.</P>
<P CLASS="cjk" >Para
cierto contenido Wii, incluyendo algunos juegos de Wii y canales Wii,
tus amigos Wii pueden tener acceso a cierta informaci&oacute;n, como
si has descargado o est&aacute;s usando un juego de Wii o canal Wii
en concreto.</P>
<P CLASS="cjk" ><B>INFORMACI&Oacute;N
ALMACENADA EN SU CONTROL REMOTO Wii Y SU CONSOLA Wii</B></P>
<P CLASS="cjk" >Su
Consola Wii puede permitir guardar cierta Informaci&oacute;n Personal
en el control remoto Wii, por lo cual tenga presente que al usar su
control remoto Wii en una Consola Wii que no es la suya, es posible
que cierta Informaci&oacute;n Personal sobre usted sea compartida con
otra Consola Wii.</P>
<P CLASS="cjk" >Su
Consola Wii puede guardar tambi&eacute;n cierta Informaci&oacute;n
Personal o reservada. Para su protecci&oacute;n, antes de vender o
transferir su Consola Wii, aseg&uacute;rese de limpiar y eliminar de
forma segura toda la Informaci&oacute;n Personal, mensajes Wii,
im&aacute;genes o mensajes en el abl&oacute;n de mensajes, y otra
informaci&oacute;n reservada en el Servicio Wii Network, su Consola
Wii, el Wii Remote y/o los accesorios de Wii. Para obtener
instrucciones para formatear su Consola Wii y borrar su actividad de
la cuenta de la Tienda Wii, consulte la p&aacute;gina 61 del Manual
de Operaciones de Wii: Canales y configuraci&oacute;n.</P>
<P CLASS="cjk" >Su
Consola Wii puede permitir que tambi&eacute;n se guarde cierta
Informaci&oacute;n Personal o reservada en el Wii Remote. Por
consiguiente, al utilizar su Wii Remote en una Consola Wii que no sea
la suya, es posible que cierta Informaci&oacute;n Personal o
reservada suya se comparta con la otra Consola Wii.</P>
<P CLASS="cjk" ><B>ACTUALIZACI&Oacute;N
Y MEJORAMIENTO</B></P>
<P CLASS="cjk" >Nosotros
podremos descargar autom&aacute;ticamente actualizaciones, parches,
mejoras y programas similares para su Consola Wii sin notificarle, y
podremos inhabilitar software no autorizado o ilegal colocado en su
Consola Wii para cumplir con las leyes aplicables, colaborar con las
fuerzas del orden o proteger a Nintendo y a sus clientes, y evitar el
uso y la distribuci&oacute;n de software obtenido a trav&eacute;s de
canales inapropiados.</P>
<P CLASS="cjk" ><B>SEGURIDAD</B></P>
<P CLASS="cjk" >Hemos
establecido protecciones razonables para la Informaci&oacute;n
Personal recogida directamente por nosotros, con el fin de asegurar
la seguridad, la integridad y la privacidad de la Informaci&oacute;n
Personal recogida y transferida a trav&eacute;s de nuestro Servicio
Wii Network. Tambi&eacute;n hemos implementado medidas de seguridad
razonables para proteger la informaci&oacute;n bajo nuestro control
contra p&eacute;rdidas, usos indebidos o alteraciones. Aunque nos
esforzamos al m&aacute;ximo para mantener su Informaci&oacute;n
Personal segura, no es posible garantizar al cien por cien la
seguridad de ning&uacute;n sistema de almacenamiento de datos ni
transmisi&oacute;n de datos a trav&eacute;s de Internet o cualquier
otra red publica.</P>
<P CLASS="cjk" >Tenga
en cuenta que la informaci&oacute;n recogida de usted y provista por
usted a otras personas o entidades puede no tener las mismas
protecciones de seguridad como la informaci&oacute;n que usted nos
env&iacute;a a nosotros, y es usted el responsable de proteger la
seguridad de dicha informaci&oacute;n.</P>
<P CLASS="cjk" ><B>C&Oacute;MO
NEGARSE A LA RECOLECCI&Oacute;N DE INFORMACI&Oacute;N Y ACTUALIZAR SU
INFORMACI&Oacute;N</B></P>
<P CLASS="cjk" >Para
negarse totalmente a la recolecci&oacute;n de cualquier informaci&oacute;n
sobre usted relacionada con el servicio Wii Network, tanto an&oacute;nima
como personal, deber&aacute; inhabilitar su Servicio Wii Network. Si
ha vinculado su cuenta del Club Nintendo a
su cuenta de la Tienda Wii, el Canal Nintendo o la direcci&oacute;n
de mensajes Wii (llamadas en su conjunto &ldquo;Funciones&rdquo;),
deber&aacute; desvincular esas Funciones de su cuenta del Club
Nintendo a fin de detener la recolecci&oacute;n de informaci&oacute;n
referente a usted. Puede hacerlo en la secci&oacute;n de
configuraci&oacute;n de la Tienda Wii. 
</P>
<P CLASS="cjk" ><B>USUARIOS
INTERNACIONALES</B></P>
<P CLASS="cjk" >Cualquier
informaci&oacute;n que usted suministre o que se recoja a trav&eacute;s
del Servicio Wii Network podr&aacute; guardarse y procesarse en los
Estados Unidos o en cualquier otro pa&iacute;s donde nosotros, o
nuestras compa&ntilde;&iacute;as afiliadas, proveedores o agentes,
tengamos instalaciones. Como tal, las autoridades
gubernamentales extranjeras pueden tener acceso a la informaci&oacute;n
personal de acuerdo con las leyes aplicables en la jurisdicci&oacute;n
en la que se almacena. Al usar el Servicio Wii
Network, usted da su consentimiento a ese almacenamiento y
procesamiento. Cumplimos con los principios del Puerto Seguro (Safe
Harbor Framework) establecidos por el Departamento de Comercio de los
Estados Unidos en cuanto a la recogida, uso y retenci&oacute;n de
datos de la Uni&oacute;n Europea. Sin embargo, esta Pol&iacute;tica
de Privacidad de Wii est&aacute; destinada a cumplir con las leyes y
requisitos de los Estados Unidos, Canad&aacute; y
Latinoam&eacute;rica, que pueden no ser las mismas
que las leyes y reglamentaciones de su pa&iacute;s. Si no est&aacute;
en los Estados Unidos, Canad&aacute; o Latinoam&eacute;rica, vaya a
la pantalla de selecci&oacute;n de pa&iacute;s y seleccione un pa&iacute;s,
a fin de saber cu&aacute;les son las pol&iacute;ticas que se aplican
a usted. 
</P>
<P CLASS="cjk" ><B>COMUN&Iacute;QUESE
CON NOSOTROS SI TIENE PREGUNTAS, COMENTARIOS O INQUIETUDES ACERCA DE
LA PRIVACIDAD</B></P>
<P CLASS="cjk" >Si
tiene alguna pregunta, queja o comentario referente a esta Pol&iacute;tica
de Privacidad de Wii o nuestras pr&aacute;cticas, p&oacute;ngase en
contacto con el Administrador de Privacidad de Wii de Nintendo por
correo electr&oacute;nico a privacypolicy@noa.nintendo.com, por
tel&eacute;fono al (888) 977-7627 o por correo postal a Nintendo,
Attn: Online Privacy Policy Administrator, 4820 150th Avenue NE,
Redmond, WA 98052.</P>
<P CLASS="cjk" >Nintendo
tiene licencia del Programa de Privacidad en L&iacute;nea (Privacy
Online Program) de ESRB. Si considera que no hemos respondido a su
consulta o si su consulta no ha sido atendida satisfactoriamente,
p&oacute;ngase en contacto con ESRB en
http://www.esrb.org/privacy/contact.jsp. ESRB Attn: Privacy Online
Program, 317 Madison Avenue, 22nd Floor New York, NY 10017 (212)
759-0700 o privacy@esrb.org.</P>
<P CLASS="cjk" ALIGN=CENTER >
<BR>
</P>

</BODY>
</HTML>